var searchData=
[
  ['vale_90',['vale',['../input__text_8txt.html#aa0b7f4898409e9932e68ccf9bcf3760e',1,'vale():&#160;input_text.txt'],['../output__text_8txt.html#aa0b7f4898409e9932e68ccf9bcf3760e',1,'vale():&#160;output_text.txt']]],
  ['vous_91',['vous',['../output__text_8txt.html#a388108501863af7bc604784bb16bb465',1,'output_text.txt']]],
  ['vulgar_92',['vulgar',['../input__text_8txt.html#a95819575255db3b91d3616095929b69c',1,'vulgar(Не могу XVI Люблю я очень это слово, Но не могу перевести;Оно у нас покамест ново, И вряд ли быть ему в чести. Оно б годилось в эпиграмме) Но обращаюсь к нашей даме. Беспечной прелестью мила:&#160;input_text.txt'],['../output__text_8txt.html#ab724a353042f68dc2865071937ef2789',1,'vulgar(Не могу Зовут задорных игроков Зовут соседа к самовару, Зовут, сажают двух друзей. Ивану Петушкову – тоже. Иван Петрович так же глуп, Играет солнце;грязно тает Играет с самого утра. Играла жизнь, кипела кровь;Играть изволил в дурачки. Играть и прыгать не хотела Игрок и гвардии сержант. Игры наши девичьи. Идет Онегин с извиненьем. Идет волшебница зима. Идет меж кресел по ногам, Идет по снеговой поляне, Идет, на мертвеца похожий. Иди же к невским берегам, Идти, не разделяя с ней Идут за стол рука с рукой. Известность низостью души, &quot;Изволь, родная, прикажи&quot;. Издавна чтенье разлюбил, Изделье легкое Европы, Излить мольбы, признанья, пени, Измены вестью роковой, Измены утомить успели;Изменят – рад был отдохнуть. Измучим сердце, а потом Изображает смерть, не муку. Изображен довольно верно Изображу ль в картине верной Изобретает для забав, Изящного не много тут. Из Энеиды два стиха. Из библиотеки чертей, Из блюда, полного водою, Из лож и кресельных рядов. Из мира вытеснят и нас! Из уст Онегина. Угрюмый, Из-за стола гремя встает;Или Мельмот, бродяга мрачный, Или безделицей иной Или блистали, мой читатель;Или задумчивый Вампир, Или какой-нибудь издатель Или коварный искуситель:Или коснется горячо Или мне чуждо наслажденье, Или молитвой услаждала Или над Летой усыпленный Или на лире голубка Или не сделался поэтом. Или печальным сумасбродом, Или платок подымет ей. Или по почте поздравлять, Или разыгранный Фрейшиц Или с природой оживленной Или таинственный Сбогар. Или(но это кроме шуток), Или, нежней, как мотылек, Или, не радуясь возврату Иль Баратынского пером, Иль Вечный жид, или Корсар, Иль быстрый заяц меж полей Иль взор унылый не найдет Иль грамматических ошибок, Иль даже демоном моим. Иль даже сам в досаде пылкой Иль девичьей! Мы все должны Иль длинной сказки вздор живой, Иль корчит так же чудака? Иль край одежды целовать. Иль маской щегольнет иной, Иль мимо пролетит она, Иль нет-с&quot;. Таков был общий глас.
Иль он, кокетствуя, шалил,
Иль оскорбляет, иль смешит,
Иль перси, полные томленьем;
Иль письма девы молодой.
Иль помириться их заставить,
Иль предузнав издалека
Иль при разъезде на крыльце
Иль просто будет добрый малой,
Иль розы пламенных ланит,
Иль сатаническим уродом,
Иль скоро слез прошла пора?
Иль сон тяжелый перерви,
Иль стала вдруг бледна, красна
Иль с академиком в чепце!
Иль тихий разделить досуг.
Иль хоть для славы был рожден;
Иль явно, иль исподтишка,
Иль Idol mio и ронял
Имеет сельская свобода
Имел он счастливый талант
Имея дома много дел,
Им квас как воздух был потребен,
Им настежь отворяет дверь,
Им на минуту овладел;
Им овладела понемногу;
Им овладело беспокойство,
Иная, старая весна
Иноплеменные слова.
Иноплеменными словами,
Иные даже утверждали,
Иных он очень отличал
Иных уж нет, а те далече,
Исполнены страстей и лени
Истлели быстрой чередой,
Исчезла ревность и досада
Исчезло счастье юных лет,
Итак, дай Бог им долги дни!
Итак, она звалась Татьяной.
Итак, писала по-французски
&quot;Итак, пошли тихонько внука Их вовсе недостоин я. Их добродетели природной, Их дочки Таню обнимают. Их жажда крови отвела? Их неожиданный приезд Их не зовет его рожок;Их не свершив еще для света, Их образ тайный сохранила;Их озирая, говорит:Их после муза оживила:Их почитал пустой игрушкой Их поэтическим огнем Их разговор благоразумный Их речи слышит без участья, Их своевольство иль порывы И Вертер, мученик мятежный, И Ленский пешкою ладью И Ленский, жмуря левый глаз, И Ольги все объяты сном. И Ричардсона и Руссо. И Страсбурга пирог нетленный И Тане уж не так ужасно, И Таня входит в дом пустой, И Таня в ужасе проснулась И Таня слышит новость эту. И Таня, скрыв свое волненье, И Флянов, не совсем здоровый, И альманахи, и журналы, И ананасом золотым. И бал блестит во всей красе. И бегала за ним она, И безнадежный эгоизм. И безотлучно с нею спит. И без меня пора придет, И бесконечный котильон И бесподобный Грандисон, И благородна&quot; Тут бы можно
И бледный цвет, и вид унылый;
И блеск и шумные пиры,
И боязливыми шагами
И брал на них одни аккорды,
И брань, и саблю, и свинец.
И будит Ленского воззваньем:
И были детские проказы
И был бы счастлив сколько мог!
И был глубокий эконом,
И быстрой ножкой ножку бьет.
И бьется радужным крылом,
И бьются кони, пеной белой
И важно повторяет ей
И вас покинул мой Евгений.
И вдаль бежал Она за мной.
И вдруг недвижны очи клонит,
И вдруг прыжок, и вдруг летит,
И вдруг умел расстаться с ним,
И величавых париков.
И верит избранной мечте?
И верно б согласились вы,
И версты, теша праздный взор,
И вечно вдохновенный взор, -
И вздох он пеплу посвятил;
И взорам адских привидений
И взор заботливой прислуги.
И вид в окно сквозь сумрак лунный,
И вист, доныне знаменитый,
И вместе несколько минут
И вновь задумчивый, унылый
И вод веселое стекло
И возбуждать улыбку дам
И вообще их презирал, -
И восклицанья полились.
И восклицанья, и хлеб-соль.
И вот ввели в семью чужую
И вот в избе между слугами
И вот из ближнего посада,
И вот на чем вертится мир!
И вот общественное мненье!
И вот одна, одна Татьяна!
И вот она в саду моем
И вот по родственным обедам
И вот сосед велеречивый
И вот с холма Татьяна сходит,
И вот уже трещат морозы
И вот уж с ним пред алтарем
И впрямь, блажен любовник скромный,
И вряд ли быть ему в чести.
И всех соседей развлекло.
И все кричат: мое! мое!
И все оттенки зимних нег;
И вслед за чинною толпою
И вспомнил он Татьяны милой
И встала со скамьи своей;
И встречен Веспер петухом;
И всходит постепенно день.
И всякого такого сброду&quot; - И всё Евгений на уме, И всё дремало в тишине И всё ей кажется бесценным, И всё ей кажется темно? И всё одно и то же квакать, И всё равно:надежда им И всё тогда пошло на стать. И всё, прощаясь, суетилось И всё, что радует, живит, И входит на пустынный двор. И вчуже чувство уважал. И вынулось колечко ей И выражалася с трудом И вы, заветные мечтанья, И вы, знакомые леса;И вы, знакомых гор вершины, И вы, красотки молодые, И вы, читатель благосклонный, И вы, чувствительные дамы, И в Летний сад гулять водил. И в голос все решили так, И в дверь украдкою глядит. И в залу высыпали все, И в их устах язык чужой И в котильон ее зовет. И в молчаливом кабинете И в молчаливом кабинете, И в мыслях молвила:вот он! И в необдуманном письме И в одиночестве жестоком И в поле темное глядит. И в сад идет она грустить, И в самом ужасе она:И в сени прямо он идет, И в сердце дума заронилась;И в сладостный, безгрешный сон И в слухе шум, и блеск в очах И в сторону свой путь направим, И в сумрак липовых аллей, И в темный угол заперла. И в трепет сердце нам приводит И в час полуденный в кружок И в шалаше и крик, и шум;И в шуме света и в тиши И в это самое мгновенье И гармонических затей И где ж беглец людей и света, И где об ней идет беседа. И где теперь ее сестра? И говорила нараспев, И голосок ее звучит И гордость, и прямая честь. И гордых дам она скользит;И горожанка молодая, И гости едут со двора. И гроба тайны роковые, И груда книг, и под окном И даже глупости смешной И даже трепетной рукой И даже честный человек:И даль свободного романа И дам и модных чудаков. И дам обдуманный наряд;И дверь пред ними отворилась, И деву гор, мой идеал, И дедов верный капитал И дела нет(их пол таков);И день и ночь до новой встречи. И день и ночь проводит он. И детям прочили венцы И дико он очами бродит, И для Татьяны наконец И для вручения письма. И для ногтей, и для зубов. И днем и вечером одна;И добродетельная мать. И дождалась Открылись очи;И долго плакала она. И долго сердцу грустно было. И долго, будто сквозь тумана, И доле в праздной тишине, И дрожь и злость меня берет, И дружба тяжкая мужей! И дружеский бокал вина И думал:глупо мне мешать И думать о красе ногтей:И думать:он меня любил, И душу ей занять успел. И ей куплет передает. И ей открылся мир иной. И ей ужель возврата нет? И жажда знаний и труда, И жажду славы и похвал, И жаркий одинокий сон, И ждет:нейдет ли? Но не слышит. И жизнь могущая дает И жить торопится, и чувствовать спешит. И жницы в волны погружать И журналистам на съеденье И забываться запретил! И заведет крещеный мир И завтра то же, что вчера. И заиграет яркий день;И запищит она(Бог мой!):И запоздалые наряды, И запоздалые отзывы, - И запоздалый склад речей;И заслужи мне славы дань:И за могильною чертою И за столом у них гостям И звуки ласковых речей, И здесь героя моего, И здравствует еще доныне И здравый толк о том, о сем. И земли отдавал в залог. И злости мрачных эпиграмм. И знать, и моды образцы, И из уборной выходил И им не делится ни с кем. И им сулили каждый год И каждая шепнула ей:И каждый взял свой пистолет. И как вакханочка резвилась, И как героя назову;И календарь осьмого года:И капли слез, и на скамейке И кланялся непринужденно;И клонит голову свою И книжку поутру читал И край отцов, и заточенье? И круг товарищей презренных, И крыльями трещит и машет;И кстати я замечу в скобках, И кто ж из-под него явился? И кудри черные до плеч. И кучера, вокруг огней, И к гробу прадедов теснит. И к ним в безумные пиры И к размышлению влекло:И к шутке, с желчью пополам, И лапу с острыми когтями И легче ласточки, влетает;И лень ей далее ступить. И локтем Таню враз толкнули, И лорда Байрона портрет, И лучше выдумать не мог. И любопытная теперь И мало к ней привязан я;И мглу крещенских вечеров. И между ими одичала, И между тем душа в ней ныла, И между тем луна сияла И меркнет милой Тани младость:И метить в ляжку иль в висок. И мира новый блеск и шум И мир блаженством одарит. И мир ему закрыт и нем?.. И множество его причуд. И мог бы в обществе принесть И молвил:&quot;Всех пора на смену;
И молвил: &quot;Вы ко мне писали, И молвит:то-то был поэт! И молодежь минувших дней И молчалива, как Светлана, И молча гибнуть я должна. И молча обмененный взор И молча он повесил нос. И муж Татьянин показался, И муз возвышенных искусства, И мыслей мертвый капитал И мыслит:&quot;Что-то с Ольгой стало?
И мысль об ней одушевила
И мягко устланные горы
И наконец в своей постеле
И наконец окаменеть
И наконец от них отстал;
И наконец перед зарею,
И наконец увидел свет.
И нам досталось от него
И нам он сердце шевелит.
И нам становятся смешны
И наслаждаясь не любя.
И нас пленяли вдалеке
И начал странствия без цели,
И начинает понемногу
И начитаться не могу.
И наша дева насладилась
И нашей братье рифмачам
И наши внуки в добрый час
И на Онегина глядит
И на барьер поставить их,
И на могиле при луне,
И на письмо не напирает
И на порог ее кладет.
И невнимательный лорнет.
И недвижим остался он.
И недоверчивый старик,
И незваных гостей бранит;
И необузданных страстей.
И неотвязчивый лорнет
И нечто, и туманну даль,
И нечувствительно он ей
И не заботился о том,
И не из их ли уж сторон?
И не попал он в цех задорный
И не проходит жар ланит,
И не пугал ничьих ушей
И ничего не говорит.
И новый он приял венец.
И ножку чувствую в руках;
И нос и плечи подымал
И ночь, и звезды, и луну,
И ныне музу я впервые
И нынче – Боже! – стынет кровь,
И няня девушку с мольбой
И облегченья не находит
И обнажают лес вокруг.
И обновила наконец
И обновляются, и зреют -
И обувь бедную плетет.
И об Онегине далеком
И одевался
И он ей сердце волновал!
И он мурлыкал: Benedetta
И он не сделался поэтом,
И опершися на гранит,
И отвечает: Агафон.
И отворились наконец
И отправлялся налегке
И отставной советник Флянов,
И очень рад, что прежний путь
И очутился у соседок.
И о былом воспоминать?
И падает. Туманный взор
И память юного поэта
И пеньем были заняты:
И первым снегом с кровли бани
И перед ним пылал камин,
И переимчивый Княжнин;
И перелетная метель
И песнь его была ясна,
И печи в пестрых изразцах.
И пилигримке молодой
И пленниц берегов Салгира.
И плескам дружеским не внемлет,
И поверяют нараспев
И погулять и отдохнуть:
И подает ему белье.
И поделом: в разборе строгом,
И подпись: t. á. v. Annette;
И позабыла речь богов
И полетели как стрела.
И полку, с пыльной их семьей,
&quot;И полно, Таня! В эти лета И полны истины живой И полы завеса раздвинул;И после важно разошлись, И после во весь путь молчал. И после ей наедине И после тайно обесславить И после, дома целый день, И посмеяться кой о чем. И постепенно в усыпленье И потужить, и позлословить, И по Балтическим волнам И правда то, что в наши лета И предается безусловно И предаюсь моей судьбе. И предрассудки вековые, И предсказаниям луны. И пред шумящею пучиной, И прелесть важной простоты. И прерывал его меж тем И привлекательным лицом. И при конце последней части И продолжительный присест. И проклинает их досуги, И промотался наконец. И прочая. Ее сомнений И прояснился темный ум. И про нее между собою И про себя ее прочел. И путешественник залётный, И путешествия ему, И пышный цвет, и сладкий плод. И раб судьбу благословил. И радуги на снег наводят;И ранний звон колоколов, И распущенные власы, И рассыпалася, – тогда И рвы отеческой земли. И ревом скрыпок заглушен И резкий, охлажденный ум. И рогоносец величавый, И рой изменниц молодых, И романтические розы;И руку жмет – и запылал И русский Н, как N французский, И сад над светлою рекою. И сам не знает поутру, И сани, и зарею поздной И светской чернью ободренной, И свет ее с улыбкой встретил;И свод элегий драгоценный И своенравной головой, И своенравной, и пустой И сени расширял густые И сердца горестных замет. И сердца трепетные сны. И сердцем далеко носилась И сердцем пламенным и нежным? И сердце рвется пополам. И серебрятся средь полей И сил уже бежать ей нет. И скачет. Пистолетов пара, И скоро звонкий голос Оли И скоро стали неразлучны. И скоро, скоро бури след И скуку праздничных затей. И слава!&quot; Но сулит утраты
И славно зиму проведешь.
И славу нашей старины,
И славы сладкое мученье
И сладостной любви венок
И слезы, тайных мук отраду
И слез был полон томный взор.
И слез, и рифм et cetera?..
И сливки мальчик подавал;
И слов любезную небрежность?
И слышен говор ключевой, -
И слышит голос: что ж? убит.
И слышу гневный ваш укор.
И смело вместо belle Nina
И смело ей себя вверяю
И снам, и карточным гаданьям,
И снисходительный Евгений,
И снится чудный сон Татьяне.
И снова, преданный безделью,
И снов задумчивой души.
И соблазнительных ночей.
И современный человек
И соловей во мгле древес
И споров, и веселых снов!
И средь полуденных зыбей,
И стаи галок на крестах.
И стал теперь ее кумир
И старый барин здесь живал;
И старым бредит новизна.
И столбик с куклою чугунной
И столь же строгому разбору
И стол с померкшею лампадой,
И странным с Ольгой поведеньем
И страх порока и стыда,
И страшно ей; и торопливо
И суждено совсем иное
И сыпать острые слова,
И с легковерным ослепленьем
И с ней Онегин в смутном сне
И с ним Онегин. &quot;Ах, творец! - И с ним проститься был бы рад. И тайна брачныя постели И тайну сердца своего, И так же ест и пьет за двух. И так они старели оба. И так уж тягостны они. И там гуляет на просторе, И там же надписью печальной И там уж торжествует он. И там, где прах его лежит, И темной рамою мужчин И тем ее вернее губим(И тем я начал мой роман);И тесноту, и блеск, и радость, И тихо край земли светлеет, И тихо наконец она:И тихо слезы льет рекой, И тихо с няней говорит:И тихо целить в бледный лоб И томным светом озаряла И тотчас вышел;но Евгений И тот же шпиц, и тот же муж;И то сказать, что и в сраженье И то, что мы назвали франт. И трепетней гонимой лани, И труд, и мука, и отрада, И трюфли, роскошь юных лет, И тут, совсем утомлена, И тщетный дразнит аппетит, И ты, живой и постоянный, И ты, мой верный идеал, И увлекательный и вредный? И ужином. Мы время знаем И уж заранее зевал, И уж порядком отомстить. И узнавать себя стыдится;И умного дурачить славно, И ум, еще в сужденьях зыбкой, И усидела за столом. И устарела старина, И утро в полночь обратя, И учит азбуке детей. И хлебник, немец аккуратный, И холод гордости спокойной, И хором бабушки твердят:И хором по наказу пели И хоть он был повеса пылкой, И чай несут. Люблю я час И часто целый день одна И человека растянуть И чем живет, и почему И что ей душу ни смутило, И что же видит?.. за столом И что ж нашел я с изумленьем? И что ж? Глаза его читали, И что ж? Любовью упоенный, И что ж? оно приятно, звучно;И что не дрогнет их рука И что посредственность одна И что потом с улыбкой злою И что-то бледной и худой, И чувств и дум впадает он, И чувств и мыслей молодых, И чудеса подозревал. И чье-нибудь он сердце тронет;И шагом едет в чистом поле, И шайка вся сокрылась вдруг;И шевелится эпиграмма И шум их ветреных утех. И щелкнул в первый раз курок. И щетки тридцати родов И эта смесь чинов и лет. И этим письмам и слезам. И этот бледный полусвет, И эту проповедь Но вас И эту пятую тетрадь И юный жар и юный бред. И ярко светится окошко, И я Бордо благоразумный И я лишен того:для вас И я любила вас;и что же? И я – при мысли о Светлане И я – со вздохом признаюсь - И я, в закон себе вменяя И – и не мог. Она спросила, И far niente мой закон. И, Фебовы презрев угрозы, И, близ него ее заметя, И, вдохновенья снова полный, И, верный посох мне вручив, И, вестник утра, ветер веет, И, взвившись, занавес шумит. И, в гроб сходя, благословил. И, в нем глубоко погружен, И, други, никого, ей-богу! И, задыхаясь, на скамью И, зарыдав, у ваших ног И, как огнем обожжена, И, мнится, с ужасом читал И, может быть, еще нежней. И, может быть, на много дней. И, наклонясь, ей шепчет нежно И, не сводя с него очей, &quot;И, никого, уверен я!
И, позабыв столицы дальной
И, полно, друг; не всё ль равно?
И, полный искренней печалью,
И, по обычаю народа,
И, признаюсь, от них бежал,
И, прислонившись у дверей,
И, сохраненная судьбой,
И, умиленными очами
И, устремив на чуждый свет
И, утренней луны бледней
И, флер от шляпы отвернув,
И, чтоб ее рассеять горе,
И, чувств изнеженных отрада,
Казалась девочкой чужой.
Казалось, чуть жива была,
Казался иногда нежней,
Казаться мрачным, изнывать,
Какая радость: будет бал!
Какие глупые места!
Какие сети им готовил!
Какое горькое презренье
Какое низкое коварство
Какое томное волненье
Какое чувство овладеет,
Какой ответ? одну суровость.
Какой у дочки тайный том
Какой-нибудь пиит армейский
Какой-то важный генерал.
Какой-то пошлый мадригал
Какому злобному веселью,
Какою мыслью, замечаньем
Как Байрон, гордости поэт,
Как Богдановича стихи.
Как Дельвиг пьяный на пиру.
Как Сади некогда сказал.
&quot;Как Таня выросла! Давно ль Как Чацкий, с корабля на бал. Как будто брежу я во сне Как будто громом поражен. Как будто делом занялись. Как будто нам уж невозможно Как будто пухом зеленеют. Как будто слыша злой укор. Как будто спящий на ночлеге, Как будто хладная рука Как бури вешние полям:Как было встарь заведено&quot;
&quot;Как быть? Татьяна не дитя, -(Как вам, конечно, он знаком), Как ваше имя? Смотрит он Как величавая луна, Как взор его был быстр и нежен, Как вихорь жизни молодой, Как всё на свете, надоели;Как вы да я, как целый свет? Как в лес зеленый из тюрьмы Как в страшном, непонятном сне,(Как говорится, машинально) Как государство богатеет, Как грустно мне твое явленье, Как дань, готовую земле. Как дым по небу голубому, Как жар, крестами золотыми Как женщин, он оставил книги, Как жертва, пышно убрана Как жизнь поэта простодушна, Как завидим издали, Как заманим молодца, Как замки строиться должны:Как зюзя пьяный, и французам Как изменилася Татьяна! Как истинный француз, в кармане Как их писали в мощны годы, Как и надменная Москва. Как лань лесная, боязлива, Как листья осенью гнилой. Как мелким бесом рассыпался! Как много в нем отозвалось! Как мысли девы простодушной, Как мы ни бились, отличить. &quot;Как наши годы-то летят!&quot; Как на больших похоронах;Как на досадную разлуку, Как на лугах ваш легкий след. Как негой грудь ее полна! &quot;Как недогадлива ты, няня!&quot; - Как не любить родной Москвы? Как он ни бейся, хоть умри. Как он умел забыть себя! Как он умел казаться новым, Как он язвительно злословил! Как он, она была одета Как он, отстав от суеты, Как описал себя пиит. Как очарована стоит. Как пламенно красноречив, Как походил он на поэта, Как поцелуй любви мила, Как прошлой юности грехи, Как пьяный путник на ночлеге, Как рано мог он лицемерить, Как рано мог уж он тревожить Как ряд докучных привидений. Как сильно ни была она Как совершенства образец.(Как сон любви, другая шалость) Как сон младенца, как луна Как стих без мысли в песне модной Как с вашим сердцем и умом Как твердо в роль свою вошла! Как тень иль верная жена. Как тень она без цели бродит, Как только вспомню взгляд холодный Как только о себе самом. Как томен взор ее чудесный!.. Как томно был он молчалив, Как ты, божественный Омир, Как удержать негодованье Как уст румяных без улыбки, Как утеснительного сана Как часто в горестной разлуке, Как часто в детстве я играл Как часто ласковая муза Как часто летнею порою, Как часто по брегам Тавриды Как часто по скалам Кавказа Как эта глупая луна Как я желал тогда с волнами Как я завидовал волнам, Как я ошибся, как наказан Как я сказал, Зарецкий мой, Как я с Онегиным моим. Как Child-Harold, угрюмый, томный Как dandy лондонский одет - Как! из глуши степных селений&quot;
&quot;Как, Грандисон?.. а, Грандисон! Как, сердца исповедь любя, Камин чуть дышит. Дым из трубок Капусту садит, как Гораций, Карикатура южных зим, Карикатуры всех гостей. Картежной шайки атаман, Картиной счастливой любви. Картины вас не привлекут:Кастрюльки, стулья, сундуки, Качал таинственный венок. Качая важно головою, Кий на бильярде отдыхал, Кипучий, темный и седой Кипящей младости моей Кипящий Ленский не хотел Кипящим в действии пустом. Кипя враждой нетерпеливой, Китайский чайник нагревая;Кларисой, Юлией, Дельфиной, Клеветников и трусов злых, Клоками снега;сквозь вершины Княгине слабою рукой Княгиня перед ним, одна, Княгиня смотрит на него &quot;Княжна, mon ange!&quot; – &quot;Pachette!&quot; – &quot;-Алина&quot;! - Княжны, простертой на диване. Князь Вяземский Князь на Онегина глядит. Коварной двойке не вверял. Когда благому просвещенью Когда блистательная дама Когда болела голова;Когда бы ведала Татьяна, Когда бы жизнь домашним кругом Когда бы знать она могла, Когда б вы знали, как ужасно Когда б в моей лишь было власти, Когда б еще ты был со мной, Когда б мне быть отцом, супругом Когда б надежду я имела Когда б он знал, какая рана Когда б семейственной картиной Когда б я был, как ты, поэт. Когда все вышли на крыльцо, Когда в саду, в аллее нас Когда в углу сидел один, Когда гремел мазурки гром, Когда его увидел он. Когда жестокая хандра Когда же дело до Евгенья Когда же няня собирала Когда же черт возьмет тебя!&quot;
Когда же юности мятежной
Когда ж и где, в какой пустыне,
Когда ж начну я вольный бег?
Когда ж падучая звезда
Когда ж хотелось уничтожить
Когда на бледном небосклоне
Когда недвижим, на земле
Когда не в шутку занемог,
Когда он глух и молчалив
Когда прибегнем мы под знамя
Когда прозрачно и светло
Когда простой продукт имеет.
Когда случалось где-нибудь
Когда страстей угаснет пламя
Когда стремглав верхом она
Когда с такою простотой,
Когда узнала меж гостей
Когда церквей и колоколен,
Когда я бедным помогала
Когда, надев мужской наряд,
Когда-нибудь нас озарит
Кого ж любить? Кому же верить?
Кого не утомят угрозы,
Кого твой стих боготворил?&quot; Кого ты видела во сне?&quot;
Кой-как пройдет, а завтра то ж,
Кокетка судит хладнокровно,
Кокетка, ветреный ребенок!
Кокетства в ней ни капли нет -
&quot;Кому же, милая моя? Кому не скучно лицемерить, Кому поем, тому добро Кому порок наш не беда? Кому, в толпе ревнивых дев, Конечно б, это было смело, Конечно так. Но вихорь моды, Конечно, быть должно презренье Конечно, вы не раз видали Конечно, не блистал ни чувством, Конечно, не один Евгений Кончаю! Страшно перечесть Кончину дяди старика. Коньками звучно режет лед;Конюшня, кухня и забор. Коня пред ним остановляет, Копыта, хоботы кривые, Кормилиц крик и плач детей. Корнеля гений величавый;Короткий вызов, иль картель:Короче становился день, Короче:русская хандра Корсет носила очень узкий, Корсет, альбом, княжну Алину, Космополитом, патриотом, Коснуться до всего слегка, Коснуться милых ног устами! Которой бы ваш друг с улыбкой, Которой ничего не жаль, Которой он наедине, Которой посвящали мы Которую воспел Назон, Которые в минувши дни Который нам наводит сон, - Который сердцем и умом Который, в горе и в беде, Которым возрожденья нет? Которым сердце посвящали, Которым, за свои грехи, Которых не было и нет Которых позднею порой Ко благу чистая любовь Ко мне забредшего соседа, Красавец, в полном цвете лет, Красавице приятно-томной! Красавицы не долго были Красавиц легкие уборы, Красавиц много на Москве. Красавиц модных модный враг, Красавиц новых поколенье, Красами Ольги молодой, Красноречивым сумасбродом. Красною смородиной. Крестила дряхлою рукой. Крещенским холодом она! Кривые толки, шум и брань! Кричит хозяйка:– наконец!&quot;
Кричит: &quot;Да перестаньте плакать, Кровать, покрытая ковром, Кругла, красна лицом она, Кругом всё глушь;отвсюду он Кругом и шум и теснота;Кругом соседей много есть;Кружится вальса вихорь шумный;Кряхтя, валит медведь несносный;Кто будет там? своя семья. &quot;Кто б мог подумать? Как давно!
Кто б ни был ты, о мой читатель,
Кто б смел искать девчонки нежной
Кто все движенья, все слова
Кто все дела, все речи мерит
Кто в двадцать лет был франт иль хват,
Кто в пятьдесят освободился
Кто ей внушал и эту нежность,
Кто ей внушал умильный вздор,
Кто жил и мыслил, тот не может
Кто клеветы про нас не сеет?
&quot;Кто любит более тебя, Кто нас заботливо лелеет? Кто не дочел ее романа Кто не изменит нам один? Кто не наскучит никогда? Кто он таков? Ужель Евгений? Кто охлаждал любовь – разлукой, Кто постепенно жизни холод Кто прежней Тани, бедной Тани Кто славы, денег и чинов Кто странным снам не предавался, Кто там в малиновом берете Кто ты, мой ангел ли хранитель Кто черни светской не чуждался, Кто чувствовал, того тревожит Кто, хладный ум угомонив, &quot;Кто? толстый этот генерал?&quot; Кувшины с яблочной водой Кувшин с брусничною водой. Куда ж поскачет мой проказник? Куда мне их и перечесть&quot;. -
Куда поедет ввечеру.
Куда по нем свой быстрый бег
Куда стремглав в ямской карете
Куда! и снова дело врозь&quot;. - Куда, зачем стремлюся я? &quot;Куда, куда вы удалились,
&quot;Куда? Уж эти мне поэты!&quot;
Кузина, помнишь Грандисона?&quot; Купаюсь, милые друзья! Куплетом мучимый давно, Купцы, лачужки, мужики, Куртины, кровли и забор, Куртины, мостики, лужок, Кусты сирен переломала, К Анисье дети побежали К Онегину&quot;. – &quot;Ну, дело, дело. К Татьяне Ленский;Харликову, К бегущей под горой реке;К беде неопытность ведет&quot;.
К герою нашему подвел
К гостям усердие большое,
К грамматике приучит нас;
К его язвительному спору,
К ее крыльцу, стеклянным сеням
К ее ногам упал Евгений;
К луне подъемлет томны очи,
К минуте мщенья приближаясь,
К моей родне, и наконец
К моим младенческим мечтам
К началу жизни молодой.
К ней дамы подвигались ближе;
К ней как-то Вяземский подсел
К ней на плечо; вдруг Ольга входит,
К ней не домчится гимн времен,
К ней обратясь с листком в руке,
К ней, лая, кинулись собаки.
К нему записочки несут.
К нему на цыпочках летит,
К нему слуга француз Гильо,
К нему с повинной головою.
(К несчастию, пересоленный);
К несчастью, Ларина тащилась,
К окну Онегин подошел
К отцу, ни к матери своей;
К плечу головушкой склонилась.
К покойнику со всех сторон
К послу такого порученья
К почтовой прозе не привык.
К приличию, закону света,
К противуречию склонна.
К реке сквозь липовый лесок.
К своей жене и ей подводит
К своим цветам, к своим романам
К себе, к таинственному древу;
К соседу да велеть ему,
К тому ж и мнения супруга
К тому ж они так непорочны,
К тому ж – он мыслит – в это дело
К хозяйке дама приближалась,
К хороводу нашему.
К чему бесплодно спорить с веком?
К Au я больше не способен;
К Talon помчался: он уверен,
Лай мосек, чмоканье девиц,
Лай, хохот, пенье, свист и хлоп,
Латынь из моды вышла ныне:
Легко мазурку танцевал
Легла волнистыми коврами
Легла. Над нею вьется Лель,
Лежит светла, необозрима;
Лепажа стволы роковые
Лесная тень, журчанье струй,
Лесов и нив уединенье,
Лесов таинственная сень
Летают ножки милых дам;
Летают пламенные взоры,
Лета к суровой прозе клонят,
Лета шалунью рифму гонят,
Летит из кельи восковой.
Летит кибитка удалая;
Летит, как пух от уст Эола;
Летит, летит; взглянуть назад
Летучей славы не ловлю.
Летучие листки альбома
Летя в пыли на почтовых,
Лет сорок с ключницей бранился,
Лет чрез пятьсот) дороги, верно,
Лжет детским лепетом своим.
Лились его живые слезы;
Лихая мода, наш тиран,
Лицо нас новое зовет.
Лицо твое как маков цвет&quot;. - Лишь лодка, веслами махая, Лишь смертной бледностью покрылось Лишь только вдоль большой дороги Лобзать уста младых Армид, Ловили взор ее очей;Ловить влюбленными глазами, Ловить минуту умиленья, Ловласов обветшала слава Ложился на поля туман, Лорд Байрон прихотью удачной Луга и нивы золотые, Луна в воздушной синеве. Луна сокрылась за горою, Луну, небесную лампаду, Луны при свете серебристом Любви безумную тревогу Любви безумные страданья Любви все возрасты покорны;Любви мечтательной друзья. Любви мы цену тем умножим, Любви невинной излиянья;Любви пленительные сны Любви приманчивый фиал, Любви, как милое дитя. Любезней, верно, нет его. Любила русскую зиму, Любили круглые качели, Любили мягких вы ковров Любил и дух его суждений, Любил методу он из чувства, Любимец Тани Он отрады Любите самого себя, Любить, душевно уважать Люблю героя моего, Люблю ее, мой друг Эльвина, Люблю их ножки;только вряд Люблю я бешеную младость,(Люблю я дружеские враки Люблю я очень это слово, Любовник Юлии Вольмар, Любовной лестью усыпить, Любовью шутит сатана. Любовь невинной девы дышит. Любуясь шумной теснотою, Людей священные друзья;Людей, о коих не сужу, Людская молвь и конский топ! Людьми пестреющие хоры, Мазурка раздалась. Бывало, Малек-Адель и де Линар, Мальчишек радостный народ Мальчишки разогнали псов, Мальчишки, лавки, фонари, Манежный хлыстик. Таня дале;Манзони, Гердера, Шамфора, Маню ветрила кораблей. Марает он ответ учтивый. Марать летучие листы;Мартын Задека не решит;Мартын Задека стал потом Махнул рукою напоследок - Мгновенной думы долгий след, Мгновенной жатвой поколенья, Мгновенной нежностью очей Мгновенным пламенем покрыты, Мгновенным холодом облит, Медведь промолвил:&quot;Здесь мой кум:
Медведя нет; она в сенях;
Медведя слышит за собой,
Между Онегиным и мной,
Между двух теток, у колонны,
Между жарким и блан-манже,
Между людей благоразумных
Меж ветхих песен альманаха
Меж гор, лежащих полукругом,
Меж ими всё рождало споры
Меж сыром лимбургским живым
Меж тем Онегина явленье
Меж тем как мы, враги Гимена,
Меж тем как сельские циклопы
Меж тем цель оды высока
Меж тем, механик деревенский,
Мелькает, вьется первый снег,
Мелькали сёлы; здесь и там
Мельканьем платьев и речей,
Мельканье, вихорь быстрых пар,
Мелькают лица перед ним,
Мелькают мимо будки, бабы,
Мелькают профили голов
Мелькнет и нет: известно это,
Меняет с каждою весною.
Меняю милый, тихий свет
Меня в сочельник навестил;
Меня пленяло: за него
Меня покойница свекровь&quot;. - Меня презреньем наказать. Меня преследуете вы? Меня смущал;но я привык Меня стесняет сожаленье;Меня с слезами заклинаний Метаясь, хочет закричать:Метелью все занесены, Мечтами легкие мечты;Мечтами украшала ей. Мечтам и годам нет возврата;Мечтам невольная преданность, Мечтанью преданной безмерно, Мечтанья страшного значенье Мечтая с ним когда-нибудь Мечтой о дальней стороне, Мечтой то грустной, то прелестной Мечты, желания, печали Мечты, мечты! где ваша сладость? Милее мне домашний круг, Милей кошурка сердцу дев. Минуты две они молчали, Младая дева с ним сам-друг;Младое сердце искушал;Младое сердце. &quot;Но теперь
Младой двурогий лик луны
Младой души, печали жадной;
Младой и свежий поцелуй,
Младые грации Москвы
Младые дни мои неслись.
Младых восторгов первый сон,
Мне было б грустно мир оставить.
Мне ваша искренность мила;
Мне в том сознаться, вижу я.
Мне галлицизмы будут милы,
Мне должно после долгой речи
Мне дорог день, мне дорог час:
Мне неприязненной стихии,
Мне не наделала б вреда.
Мне нравились его черты,
Мне памятно другое время!
Мне приходили на язык,
Мне свой in-quarto подает,
Мне снились, и душа моя
Мне стало страшно – так и быть
Мне с плачем косу расплели
Мне тошно, милая моя:
Мне тяжела теперь и радость,
Мне услаждала путь немой
Могу ли их себе представить
Мог изъясняться и писал;
Мог оценить его дары,
Моей Татьяне всё равно.
Моей Татьяны сердце жгла!
Моей мечтательницы милой,
Мое! – сказал Евгений грозно,
Моину вызвать (для того,
Мои богини! что вы? где вы?
Мои летучие творенья,
Мои сомненья разреши.
Мои счастливейшие дни?
Мои успехи в вихре света,
Мой бедный Ленский! за могилой
Мой бедный Ленский! изнывая,
Мой бедный Ленский, сердцем он
Мой бестолковый ученик.
Мой брат двоюродный, Буянов,
&quot;Мой друг, вот Бог тебе порука&quot;. -
&quot;Мой дядя самых честных правил, Мой модный дом и вечера, Мой неисправленный чудак. &quot;Мой секундант? – сказал Евгений, -
Моленья, клятвы, мнимый страх,
Молила мать; для бедной Тани
Молить и требовать признанья,
Моложе был меня, мой свет,
Молящий вид, немой укор,
Мораль на нас наводит сон,
Морозна ночь, всё небо ясно;
Морозной пылью подышать
Морозной пылью серебрится
Москва как много в этом звуке
Москва, России дочь любима,
Москва, я думал о тебе!
Москвич в Гарольдовом плаще,
Москвы коленопреклоненной
Московских франтов и Цирцей
Мосты забытые гниют,
Мосты чугунные чрез воды
Моя Татьяна понимать
Моя студенческая келья
Мужчины кланялися ниже,
Мужчины против; и, крестясь,
Мужьев военных и поход.
Музыка будет полковая!
Музыка уж греметь устала;
Музыки грохот, свеч блистанье,
Мурлыча, лапкой рыльце мыл:
Мученье модных рифмачей,
Мы Таню завтра же покажем.
Мы все глядим в Наполеоны;
Мы все учились понемногу
Мы их обязаны ласкать,
Мы лучше поспешим на бал,
Мы любим слушать иногда
Мы не слыхали про любовь;
Мы помним горькую утрату,
Мы почитаем всех нулями,
Мы своевольно освятим.
Мы увяданье наших лет,
Наводит скуку и томленье
Надгробный камень, храм Киприды
Надгробный памятник гласит:
Надев широкий боливар,
Надеждой, там недоуменьем
Надежды нет! Он уезжает,
Надежды сердца оживи
Надежды, шалости, мечты.
Надежней дружбы и родства:
Надежно ввинченный кремень
Надежный друг, помещик мирный
Надзоры теток, матерей,
Надолго ль? Милая! Кузина!
Надолго навсегда. За ним
Надулся он и, негодуя,
Над бедной нянею моей
Над безыменною рекой
Над их бровями надпись ада:
Над ней он голову ломал
Над нею и средь бурь мятежных
Над отуманенной рекою;
Над этой урною смиренной
Наедине с своей душой
Назвать; но с головы до ног
Назначен был счастливый срок.
Назначен строгою судьбой?
Найдете вы в России целой
(Наказ, основанный на том,
&quot;Налево? где? что там такое?&quot; -
Нам заготовит Гименей
Нам по плечу и не странна?
Нам просвещенье не пристало,
Нам чувство дико и смешно.
Напевы звучные заводит.
Напев Торкватовых октав!
Напомнил хоть единый звук.
Напрасно ждал Наполеон,
Напрасны ваши совершенства:
Народных слез, рукоплесканий
Наскуча упряжью своей,
Наследников сердитый хор
Наследник всех своих родных. -
Наследство предоставил им,
Настала осень золотая.
Настали святки. То-то радость!
Настанет вечер деревенский:
Настанет ночь; луна обходит
Наукой славился любовной,
Нахмурит брови – все молчат;
Находит азбучным порядком
Начнете плакать: ваши слезы
Нашед мой прежний идеал,
Нашел безвременный конец!
Нашел он полон двор услуги;
На Таню чопорно глядят
На биржу тянется извозчик,
На благородном расстоянье;
На вате шлафор и чепец.
На ваш отчаянный призыв?
На вензель, двум сестрицам данный,
На ветви сосны преклоненной,
На вздохи, скуку и обман
На вист вечерний приезжает,
На воск потопленный глядит:
На воспаленном языке.
На всех большое впечатленье
На всех различные вериги;
На встречу бедного певца
На всё сердитый господин:
На голос, знаемый детьми:
На грудь кладет тихонько руку
На два прибора стол накрыть;
На долгий срок разведены.
На долгих иль на почтовых
На дровнях обновляет путь;
На душу мертвую давно,
На зеркальном паркете зал,
На их полях она встречает
На каждой станции трактир.
На кляче тощей и косматой
&quot;На ком?&quot; – &quot;На Лариной&quot;. – &quot;Татьяне!&quot;
На красных лапках гусь тяжелый,
На крик испуганный ея
На ложи незнакомых дам;
На ложь журналов, на войну,
На лоне сельской тишины!
На месяц зеркало наводит;
На миг умолкли разговоры;
На модном слове идеал
На мой прославленный портрет
На небе с левой стороны,
На нивах шум работ умолк;
На ниву шумный рой летит.
На отуманенном стекле
На первом листике встречаешь
На плоскость дам, на тон мужчин,
На повороте наших лет,
На полку сыплется. Зубчатый,
На потопленные луга.
На прародительницу Эву:
На представление мое;
На прелести ее степные
На самом утре наших дней.
На сани труп оледенелый;
На светский раут привожу;
На северном, печальном снеге
На сем лице лишь гнева след
На синих, иссеченных льдах
На смятом канапе лежал
На снег и на свою жену.
На солнце иней в день морозный,
На солнце искрами блистая,
На солнце, на часы смотрел,
На станциях клопы да блохи
На стеклах легкие узоры,
На стекла хладные дыша,
На столик ставят вощаной
На стол облокотясь, порой
На стол тотчас принесено.
На стульях улеглись в столовой,
На суд взыскательному свету
На сцене скачут и шумят;
На тайный суд себя призвав,
На толки про роман туманный,
На третий роща, холм и поле
На третье в ночь. Проснувшись рано,
На тройке чалых лошадей;
На ту, чей вид напомнил смутно
На улицах разрытый снег.
На утренней заре пастух
На чай хозяйский слишком сладкий,
На чердаке вралем рожденной
На шубах у подъезда спят;
На шум блистательных сует
На шум пиров и буйных споров,
На этом глупом небосклоне&quot;. На языке своем родном, На, вот возьми ее скорей!) Неблагосклонно говорят. Небрежный плод моих забав, Неверный зацепляя лед, Невесту переспелых лет, Невесты не искал иной. Невест обширный полукруг, Невинной прелести полна, Невинных лет предубежденья Невольник хитрый из оков Невольной ласки ожидать, Невольно в зеркало глядится Невольно докучает взору Невольно думала о том;Невольно ль, иль из доброй воли, Невольно, милые мои, Негодованье, сожаленье, Недавнею гордится славой. Недавно сына он женил. Недвижим он лежал, и странен Недвижим юноша лежит, Недели две ходила сваха Недоумения полна, Недоуменья полный взор Недуг новейших россиян. Недуг, которого причину Нежней свирельного напева:Незрелых и увядших лет, Незримый, ты мне был уж мил, Нейдет она зиму встречать, Нейду. И все грустит она Неловкий, он едва-едва Нельзя никак;нетерпеливо Немногих добровольный крест). Немного растворила дверь Немолчный шепот Нереиды:&#160;output_text.txt'],['../output__text_8txt.html#a95819575255db3b91d3616095929b69c',1,'vulgar(Не могу XVI Люблю я очень это слово, Но не могу перевести;Оно у нас покамест ново, И вряд ли быть ему в чести. Оно б годилось в эпиграмме) Но обращаюсь к нашей даме. Беспечной прелестью мила:&#160;output_text.txt']]]
];
