var searchData=
[
  ['временем_2915',['временем',['../input__text_8txt.html#a37434f9901625544f6790e1c216489eb',1,'временем(как знать?):&#160;input_text.txt'],['../input__text_8txt.html#ab255677c797c3333680db9a3e8f94a1c',1,'временем(по расчисленью Философических таблиц, Лет чрез пятьсот) дороги:&#160;input_text.txt'],['../output__text_8txt.html#a9f362c05c2088b2d463fb08c2339309a',1,'временем(как знать?):&#160;output_text.txt'],['../output__text_8txt.html#a7bb2dbb70d90f73dd3fdc5ec21b82e13',1,'временем(по расчисленью Со мной скакала на коне! Со мной, бывало, в воскресенье, Со славой красных каблуков Со сна садится в ванну со льдом, Спадает глыба снеговая. Спал в это время мертвым сном. Сперва Онегина язык Сперва взаимной разнотой Сперва ей было не до них, Сперва задумал наш Евгений Сперва тщеславие кольнем Сперва Madame за ним ходила, Спешат явиться, прогреметь, Спешит Онегин одеваться, Спокойно в очередь добился, Спокойно дома засыпает Спокойно спит в тени блаженной Спор громче, громче;вдруг Евгений Спросила Таня. Поскорей Спустя минуты две потом Сравняла пухлой пеленою;Сражен приятель молодой, Сражен, Онегин с содроганьем Среди блистательных побед, Среди вседневных наслаждений? Среди поклонников послушных Среди полей, вокруг холмов;Среди тревог и в тишине, Средь жен и дев блестит одна. Средь модных и старинных зал. Средь обольстительных сетей. Средь поэтического сна Стада бродили по лугам, Стада шумят, и соловей Стаканом красное вино;Стакан, соседке приношенье, Стальные мочат удила, Стал вновь читать он без разбора. Стал оживляться разговор;Стал первый тихо подымать. Стал также целить – но как раз Становится Гильо смущенный. Стараться важно в том уверить, Стара;тупеет разум, Таня;Старик Державин нас заметил Старик, имея много дел, Старик, по-старому шутивший:Старинных былей, небылиц Старушка ей:&quot;А вот камин;
Старушка молвила кряхтя. -
Старушка очень полюбила
Старушка, с дочерью прощаясь,
Старушке Ленский отвечал, -
Старушке с горестью она.
Старушки с плачем обнялись,
Старушки улыбались ей;
Старушку в длинной телогрейке:
Стихи без меры, по преданью,
Стихи введут в употребленье;
Стихи и проза, лед и пламень
Стихи на случай сохранились;
Стихов российских механизма
Стишков чувствительных тетрадь
Стоит Истомина; она,
Стоит безмолвный и туманный?
Стоит подобно грозной тени,
Стоит с поникшей головою,
Стократ блажен, кто предан вере,
Столбом восходит голубым,
Столы зеленые раскрыты:
Стояла долго на дворе,
Стоял задумчиво Евгений,
Стоял картинкою журнальной,
Стоял над речкою. Вдали
Стоял ноябрь уж у двора.
Страницы нежные романа
Страстей единый произвол,
Страстей игру мы знали оба;
Страстей чужих язык мятежный,
Стремглав по почте поскакал
Стремится к жизни полевой,
Стремит Онегин? Вы заране
Строфа, слагаемая мной;
Струились тихо. Жук жужжал.
Ступает бережно на лед,
Стыдлив и дерзок, а порой
Стыдом и страхом замираю
(Судей решительных и строгих),
Судите ж вы, какие розы
Судьба Евгения хранила:
Судьба и жизнь в свою чреду, -
Судьба свела, и так смиренно
Судьбой отсчитанные дни.
Судьбою Ленского полна;
Судьбою вдаль занесена,
(Судьбу, однако ж, проклиная),
Супружество нам будет мукой.
Счастливец, он не постыдил:
Счастливой силою мечтанья
Съезжались каждый день верхом
Съезжались недруги и други,
Сюда гусары отпускные
Сюда пожалуйте, за мною.
Сюда ходили две подруги,
Сюда, назло правописанью,
С Мильонной раздавался вдруг;
С Онегиным желал сердечно
С Онегиным он вспоминает
С Татьяной нам не ворожить.
С блестящей Ниной Воронскою,
С больным сидеть и день и ночь,
С венецианкою младой,
С героем моего романа
С детьми всех возрастов, считая
С досады взоры опустив,
С душою прямо геттингенской,
С душою, полной сожалений,
С его безнравственной душой,
С его озлобленным умом,
С ее прелестного плеча
С ее холодною красою
С живой картины список бледный,
С запиской этой к О к тому
С изменой юности моей
С каким живым очарованьем
С каким тяжелым умиленьем
С какою гордостью небесной
С ключами старого Кремля;
С кого начнет он? Всё равно:
С конца, с начала и кругом.
С коня калмыцкого свалясь,
С крыльца на двор, и прямо в сад,
С кувшином охтенка спешит,
С летами вытерпеть умел;
С любовью лечь к ее ногам!
С мечтами, сердцем прежних дней,
С младой Семеновой делил;
С моею музой своенравной
С мужчинами со всех сторон
С невольным вздохом сожаленья;
С неизъяснимою красой
С неизъяснимою отрадой
С ней навсегда разлучена.
С ней обретут уста мои
С ней речь хотел он завести
С ним вместе ехать и с собой
С ним оставались вы друзья:
С ним подружился я в то время.
С огнем в потупленных очах,
С окрестных гор уже снега
С печальной Таней наш приятель;
С печальной думою в очах,
С печальным шумом обнажалась,
С платком на голове седой,
С послом испанским говорит?&quot; С послушной куклою дитя С прикрасой легкой клеветы. С приятелем стреляюсь я. С ревнивой робостью гляжу. С руками, сжатыми крестом. С своей волчихою голодной С своей супругою дородной С своей тяжелой половиной. С своими рощами, лугами С семинаристом в желтой шале С семьей Панфила Харликова С супругом чуть не развелась;С таким умом ко мне писали? С такою силой поражает? С тех пор, как юная Татьяна С тобой теперь я слезы лью;С той стороны подал бы ей;С толпою чувства разделяя, С улыбкой легкой на устах. С утра дом Лариной гостями С ученым видом знатока С французской книжкою в руках. С холма господский видит дом, С чулком в руке, седой калмык. С &quot;Благонамеренным&quot; в руках! Таинственно ей все предметы Таить надежду, ревновать, Такие сплетни;но тайком Таков обычай деревенский;Таков я. И того ль искали Такой бессвязный, пошлый вздор;Так бедный мотылек и блещет, Так благочестия полны, Так близко!.. Но судьба моя Так бури осени холодной Так ваша верная подруга Так величавы, так умны, Так воспитаньем, слава богу, Так в землю падшее зерно Так деревцо свои листы Так думал молодой повеса, Так думал он, и был счастлив. Так зайчик в озими трепещет, Так исправляется наш век! Так люди(первый каюсь я) Так медленно по скату гор, Так мысль ее далече бродит:Так нас природа сотворила, Так наше ветреное племя Так неприступны для мужчин, Так не терзал души моей! Так никого не занимал:Так одевает бури тень Так он писал темно и вяло Так осмотрительны, так точны, Так подшутил вечор небрежно. Так проповедовал Евгений. Так пчел из лакомого улья Так равнодушна, так смела? Так точно думал мой Евгений. Так точно равнодушный гость Так точно старый инвалид &quot;Так ты женат! не знал я ране!
Так ты, Языков вдохновенный,
Так уносились мы мечтой
Так я, беспечен, воспевал
Так! равнодушное забвенье
&quot;Так, видно, Бог велел. Мой Ваня Так, видно, небом суждено. Так, если правду вам сказать, &quot;Так, няня, право, ничего.
Так, он хозяин, это ясно:
Так, полдень мой настал, и нужно
Там Озеров невольны дани
Там будет бал, там детский праздник.
Там виден камень гробовой
Там вывел колкий Шаховской
Там друг невинных наслаждений
Там и Дидло венчался славой,
Там каждый вечер убивать?&quot; Там карла с хвостиком, а вот &quot;Там мужички-то всё богаты,
Там наш Катенин воскресил
Там некогда гулял и я:
Там пахарь любит отдыхать,
Там скука, там обман иль бред;
Там соловей, весны любовник,
Там теснота, волненье, жар,
Там ужин, там и спать пора,
Там у ручья в тени густой
Там, где еще в мундирах двое
Там, слышно, много праздных мест&quot; - Там, там под сению кулис Татьяна ах! а он реветь, Татьяна бедная горит;Татьяна бедная не спит Татьяна верила преданьям Татьяна взором умиленным Татьяна видит с трепетаньем, Татьяна всех благодарит. Татьяна вслушаться желает Татьяна в лес;медведь за нею;Татьяна в оглавленье кратком Татьяна в руки не брала;Татьяна в темноте не спит Татьяна в тишине лесов Татьяна долго в келье модной Татьяна долго шла одна. Татьяна жадною душой;Татьяна ждет:когда ж ответ? Татьяна изнывала тайно;Татьяна любит не шутя Татьяна любопытным взором Татьяна молча оперлась, Татьяна на широкий двор Татьяна потупила взор, Татьяна поясок шелковый Татьяна пред окном стояла, Татьяна проводила их. Татьяна прыг в другие сени, Татьяна ропщет на ручей;Татьяна силится бежать:Татьяна слушала его. Татьяна слушала с досадой Татьяна смотрит и не видит, Татьяна с ключницей простилась Татьяна то вздохнет, то охнет;Татьяна хочет отыскать. Татьяна чуть жива лежит. Татьяна чуть жива;Трике, Татьяна(русская душою, Татьяна! для кого ж оно? Татьяна, вспыхнув, задрожала. Татьяна, милая Татьяна! Татьяна, по совету няни Татьяна, смотря на луну Татьяне прочить жениха;Татьяне страшен зимний путь. Татьяной занят был одной, Татьяну в угол и слагает Татьяну милую мою Татьяну милую мою! Татьяну он одну находит, Татьяну прелестью своей. Татьяну с Ольгою;проворно Татьяну с ног до головы;Татьяну трогают;но ей Татьяны бледные красы, Татьяны милый идеал Тащусь повсюду наудачу;Та девочка иль это сон?.. Та девочка, которой он Та, от которой он хранит Твердила часто ей об них. Твердит о нем. Докучны ей Твоей защиты умоляю Твое задумчивое пенье? Твой искуситель роковой. Твой чудный взгляд меня томил, Театра злой законодатель, Театр уж полон;ложи блещут;Тебе на зов не приезжать&quot;. -
Тебя преследуют мечты:
Тебя тревожить, милый мой:
Текут невинные беседы
Текут элегии рекой.
Темно в долине. Роща спит
Тем легче нравимся мы ей
Теперь беседуют друзья:
Теперь бы всеми был замечен
Теперь в княгине б не узнал!
Теперь готов уж отказаться.
Теперь же добрый и простой
Теперь мы в сад перелетим,
Теперь не то: и мы, как дамы,
Теперь она в поля спешит
Теперь он сердцем погружен!
Теперь опять воскресла в ней.
Теперь от вас, мои друзья,
Теперь послушаем украдкой
Теперь ревнивцу то-то праздник!
Теперь сомненья решены:
&quot;Теперь сходитесь&quot;.
Теперь с каким она вниманьем
Теперь то холмик, то ручей
Теперь узнать вам от меня,
Теперь у нас дороги плохи,
Теперь являться я должна;
Теперь яснее – слава Богу -
Теперь, заране торжествуя,
Теперь, как в доме опустелом,
Теперь, я знаю, в вашей воле
Терпенья вашего прошу:
Теснились в душу глубоко.
Теснило ей младую грудь;
Теснятся барышни к Татьяне;
Теснятся гости, всяк отводит
Теченье сельского досуга
Течет так тихо, так согласно
Те хором шлют его к водам.
Тихонько Ленский задремал;
Тихонько приказала в бане
Товарищ завсегда, везде,
Тогда имели вы хоть жалость,
Тогда роман на старый лад
Тогда я сердце оторвал;
Тогда – не правда ли? – в пустыне,
Тогда-то я начну писать
Того змия воспоминаний,
Того и жди, что упадет.
Того раскаянье грызет.
Того, кто мил и страшен ей,
Того, по ком она вздыхать
Того, что модой самовластной
Толкует Сея и Бентама,
Толпа в гостиную валит:
Толпа жужжит, за стол садясь.
Толпа мазуркой занята;
Толпою нимф окружена,
Толстого кистью чудотворной
Томила жизнь обоих нас;
Томим и ветреным успехом,
Томиться жаждою любви,
Тому назад одно мгновенье
Тому уж нет очарований,
Томясь в бездействии досуга
Томясь душевной пустотой,
Торгует Лондон щепетильный
Тоска любви Татьяну гонит,
Тоски ночной и следу нет,
Тоской и рифмами томим,
Тоску волнуемой души?
Тот после первого привета,
Точил лилеи стебелек;
Точь-в-точь в Вандиковой Мадонне:
То были тайные преданья
То был приятный, благородный,
То был, друзья, Мартын Задека,
То видит он врагов забвенных,
То видит он: на талом снеге,
То воля неба: я твоя;
То вопросительным крючком.
То выронит она платок;
То в вышнем суждено совете
То в них рисует сельски виды,
То в хрупком снеге с ножки милой
То говорливой, то немой,
То длинный сук ее за шею
То есть умел судить о том,
То знайте: колкость вашей брани,
То кратким словом, то крестом,
То молчалив, то весел вновь;
То на листках воспоминанья,
То несомненный знак ей был,
То сельский дом – и у окна
То смотрит в опустелый сад
То стан совьет, то разовьет,
То, верно б, кроме вас одной,
То, к Ольге взоры устремив,
Траги-нервических явлений,
Трактиров нет. В избе холодной
Трапезу, мысли и дела
Тревожат сердце иногда:
Тревожат сон моей души.
Тревожат сон отроковицы,
Тревожить лирою моею,
Трепещет, не находит слов,
Трещит лучинка перед ней.
Трике встает; пред ним собранье
Трике привез куплет Татьяне
Трике, догадливый поэт,
Три дома на вечер зовут:
Три пары стройных женских ног.
Трубу, личину и кинжал,
Трудов напрасно не губя,
Тряслися, дребезжали рамы;
Туда, где он являлся ей.
Туманит нежные глаза.
Тупым кием вооруженный,
Тут были дамы пожилые
Тут было несколько девиц,
Тут был Проласов, заслуживший
Тут был в душистых сединах
Тут был на эпиграммы падкий,
Тут был посланник, говоривший
Тут был, однако, цвет столицы,
Тут непременно вы найдете
Тут остов чопорный и гордый,
Тут подмахнул стишок злодейский.
Тут, верно, клятвы вы прочтете
Ты видишь, дело о письме
Ты вся горишь&quot; – &quot;Я не больна:
Ты в ослепительной надежде
Ты в руки модного тирана
Ты в сновиденьях мне являлся,
Ты говорил со мной в тиши,
&quot;Ты ей знаком?&quot; – &quot;Я им сосед&quot;. -
Ты заплатил безумству дань.
Ты знаешь, непонятна я
Ты как-то больше. – &quot;Нет, равно. Ты к ним на той неделе зван. - Ты негу жизни узнаешь, Ты посвятил ее напев? Ты пьешь волшебный яд желаний, Ты чуть вошел, я вмиг узнала, Ты, моя Светлана! Ты, от кого я пьян бывал! Ты, тридцати веков кумир! Тяжелый сплетник, старый плут, Тянитесь из застав градских. Тянулся к югу:приближалась Убив на поединке друга, Убийца юного поэта?&quot;
Убийцу брата своего;
Убит приятельской рукой!
Убит!.. Сим страшным восклицаньем
Уверен будучи душою,
&quot;Увидеть барский дом нельзя ли?&quot; -
Увидеть мне Филлиду эту,
Увидеть чуждые страны;
Увидит ваш суровый взор
Увидя вдруг издалека
Увидя в этом страшный вред,
Увижу ль вас?..&quot; И слез ручей Увы! любовник молодой, Увы! на жизненных браздах Увы! невеста молодая Увы! подруга стольких лет, Увы! теперь и дни, и ночи, Увы, Татьяна увядает;Увы, заслуженным укором! Увы, на разные забавы Увы, не трудно угадать! Увязнет мокрый башмачок;Увял еще полураскрытый&quot;.
Увял на утренней заре,
Увял! Где жаркое волненье,
Увял, увял ее венец?
Угрозы, толки, предсказанья,
Удивлена, поражена,
Уединенные поля,
Уединенный кабинет,
Уединенье, тишина:
Уединенье, тишину,
Уединясь от всех далеко,
Уездной барышни альбом,
Уездный франтик Петушков,
Уездных матушек отрада,
Ужасно недоволен он;
Ужели для тебя сносней
Ужели жребий вам такой
Ужели не простите ей
Ужели он?.. Так, точно он.
Ужели слово найдено?
Ужели с ним сейчас была
&quot;Ужели, – думает Евгений, - Ужель загадку разрешила? Ужель и вправду наконец Ужель и впрямь и в самом деле Ужель мне скоро тридцать лет? Ужель она? Но точно Нет Ужель та самая Татьяна, Уже душистый чай бежал, Уже не любят;как одна Уже пришло ему невмочь. Уже редеют ночи тени Уж барабаном пробужден. Уж белокаменной Москвы, Уж был сердит. Но, девы томной Уж верно был не Грандисон. Уж восемь робертов сыграли Уж ей Филипьевна седая Уж за рекой, дымясь, пылал Уж изменять научена! Уж как он Танею прельщался, Уж к ним и носу не покажешь. Уж мой Онегин поскакал. Уж небо осенью дышало, Уж не пародия ли он? Уж не смущается ничем, Уж не чахоткою страдает. Уж никуда не годна я Уж нынче предпочел ему. Уж он, раскаяньем томим, Уж отворял свой васисдас. Уж отдала судьбу свою. Уж пел в безмолвии ночей. Уж поздно;время улетело Уж разрешалася зима;Уж расходились хороводы;Уж реже солнышко блистало, Уж решена. Неосторожно, Уж солнце катится высоко, Уж темно:в санки он садится. Уж угадали;точно так:Уж утром рано вновь явилась Уж хитрость ведает она, Уж эти мне друзья, друзья! Узде послушный конь ретивый, Узнал бы жизнь на самом деле, Узором шелковым она Узрю ли русской Терпсихоры Укажет будущий невежда Улан любим ее душою Улан умел ее пленить, Улан, своей невольник доли, Уловку выдумав и грудь Улыбка, девственный покой, Улыбка, локоны льняные, Улыбкой Ольги ободренный, Улыбкой ясною природа Улыбку уст, движенье глаз Ума не внемля строгим пеням, Ума холодных наблюдений Умел морочить дурака Умел он весело поспорить, Уменьшены, продолжены. Умильной лаской наградил Умильно на пучок зари Умильно требуют оне. Умом и волею живой, Умом и страстью побеждать, Умчал Буянов Пустякову, Умыть лицо, плеча и грудь:Умы пустынников моих. Унижусь до смиренной прозы;Уничтожать предрассужденья, Уносят дрожки удалые Унылых наших рифмачей? - Упала Упала в снег;медведь проворно Упрямо смотрит он:она Уроки маменьки своей. Урок ваш выслушала я? Уселись, и возок почтенный, Уселся он – с похвальной целью Усеян плошками кругом, Условий света свергнув бремя, Услужливо на наш аршин? Услышу ваш волшебный глас! Услышу ль вновь я ваши хоры? Успех нас первый окрылил;Усталый взгляд;скользнула вон Уста жуют. Со всех сторон Уста лукавые не ели Уста упрямые хотят! Устремлены на них живей. Усы, кровавы языки, Утихло всё. Татьяна спит. Утратя жизни лучший цвет. Ученый малый, но педант. Учил его всему шутя, Учитесь властвовать собою:Учтиво, с ясностью холодной Ушед от их мятежной власти, У Лариных произвело У Ольги плечи, что за грудь! У Пелагеи Николавны У Тани льется из очей. У Харитонья в переулке У гробовой своей доски, У девочки в тринадцать лет! У каждого свой ум и толк:У моря на граните скал. У нас изменятся безмерно:У нас и в наших именах У нас немудрено блеснуть. У нас теперь не то в предмете:У ней и бровь не шевельнулась;У ней ключи взять от сеней;У них на масленице жирной У них уж было решено. У ног любовницы прекрасной У ночи много звезд прелестных, У скучной тетки Таню встретя, У старых лип, у ручейка;У тетушки княжны Елены У! как теперь окружена Фагот и флейта раздались. Фарфор и бронза на столе, Философа в осьмнадцать лет. Философических таблиц, Фобласа давний ученик, Французской кухни лучший цвет, Халат и туфли предлагает Хандра ждала его на страже, Хвалебный гимн отцу миров. Хваленых дедовских времян:Хватает длинный нож, и вмиг Хвосты хохлатые, клыки, Хладнокровно, Хлопочем, судим обо всем, Ходила в баню по субботам, Хозяин полный, а досель Холодный, строгий разговор, Холодных, чистых, как зима, Хотелось вроде мне Альбана Хотел бы я тебе представить Хотел писать – но труд упорный Хоть вам и рады простодушно. Хоть возвращусь к нему, конечно, Хоть иногда и сам впросак Хоть их не много понимал, Хоть и ему иные штуки Хоть и заглядывал я встарь Хоть каплю жалости храня, Хоть малый труд. Я с вами знал Хоть мы признаться не хотим. Хоть невзначай, хоть наобум Хоть нет ни улиц, ни дворцов, Хоть не являла книга эта Хоть он глядел нельзя прилежней, Хоть он людей, конечно, знал Хоть ослепительна была. Хоть поздно, а вступленье есть. Хоть редко, хоть в неделю раз Хоть романтизма тут нимало Хоть толку мало вообще Хоть уважение к летам Хоть человек он неизвестный, Хоть, может быть, иная дама Хотят уж капать;уж готова Хотя крупицу мог найти. Хотя людей недоброхотство Хотя мы знаем, что Евгений Хранила в памяти не мало Хранили многие страницы Хранил он в памяти своей. Хранить молчанье в важном споре Хранит безмолвно между тем Хранит глубокое молчанье. Хранит надежды темный сон;Храпит тяжелый Пустяков Храпит – и путник осторожный Царей портреты на стенах, Цвела как ландыш потаенный, Цветы, любовь, деревня, праздность, Целуют, нежно руки жмут, Цель жизни нашей для него Цензуре долг свой заплачу Ценой его забавных слов, Цимлянское несут уже;Часы бегут:она забыла, Часы урочные:поэт Час от часу плененный боле Чего ж вам больше? Свет решил, Чего ты хочешь, попроси Чего хочу? с какою целью Чей взор, волнуя вдохновенье, Чему-нибудь и как-нибудь, Чем меньше женщину мы любим, Чем ныне явится? Мельмотом, Черты его карандаша. Чета мелькает за четой. Четвертый год больной в чахотке, Четыре перешли шага, Четыре смертные ступени. Чистосердечней, чем иной. Читает сладостный роман, Читай:вот Прадт, вот Walter Scott. Читал духовными глазами Читал когда-то наставленья, Читал охотно Апулея, Читал, забывшись, между тем Читал, читал, а всё без толку:(Читатель ждет уж рифмы розы;Читатель, мы теперь оставим, Читать в глаза своим любезным Читать по-русски. Право, страх! Читающий мечты свои Читаю мало, долго сплю, Читаю с тайною тоскою Читаю только старой няне, Чтобы двухутренний цветок Чтобы насмешливый читатель Чтобы прошло ланит пыланье. Чтоб барской ягоды тайком Чтоб каждым утром у Вери Чтоб книжки здесь одной читать. Чтоб муж иль свет не угадал Чтоб на волшебные напевы Чтоб не забыть, о ком пою Чтоб не измучилось дитя, Чтоб обо мне, как верный друг, Чтоб он не говорил ни слова, Чтоб он не называл меня&quot; -
Чтоб остальное время года
Чтоб только время проводить,
Чтоб только слышали его).
Чтоб только слышать ваши речи,
Чтоб трепет сердца в ней затих,
Чтоб червь презренный, ядовитый
Чтоб эпиграфы разбирать,
Что Нина мраморной красою
Что Ольга резвая твоя?&quot; Что было для него измлада Что было следствием свиданья?(Что было также в прежни леты, Что важным людям важны вздоры, Что вам дано, то не влечет;Что вид их уж рождает сплин. Что все подружки измарали Что всякий мой усердный вздор Что в мире выше нет наград. Что в них? Сейчас отдать я рада Что в сердце вашем я нашла? Что глупость ветрена и зла, Что делать! повторяю вновь:Что день грядущий мне готовит? Что дома ждут ее давно, Что дядя при смерти в постеле Что едут гости. Вдруг увидя Что есть избранные судьбами, Что ж мой Онегин? Полусонный Что ж он? Ужели подражанье, Что ж, если вашим пистолетом &quot;Что ж, матушка? за чем же стало?
&quot;Что ж, начинать?&quot; – &quot;Начнем, пожалуй&quot;,-
Что ж? Тайну прелесть находила
Что завтра Ленский и Евгений
Что занимало целый день
Что за душа!.. Когда-нибудь
Что знала, то забыла. Да,
Что знал он тверже всех наук,
Что значит именно родные.
Что изменяли ей всечасно,
Что их бессмертная семья
Что и в деревне скука та же,
Что мне сулит судьба моя?&quot; Что модных колец не достали. Что может быть на свете хуже Что муж в сраженьях изувечен, Что над любовью робкой, нежной Что намарал я свой портрет, Что нам представит он пока? Что нас за то ласкает двор? Что наши лучшие желанья, Что наши свежие мечтанья Что нет нелепицы такой, Что нет презренной клеветы, Что ни заметит, ни услышит Что новый начался балет. Что нужды мне в твоем уме? Что нынче несколько смешно. Что обманула нас она;Что он и вправду тронут был, Что он опаснейший чудак. Что он умен и очень мил. Что от небес одарена Что очень мило поступил(Что похвалить мы в нем должны). Что пылких душ неосторожность Что речь веду в моих строфах(Что романтизмом мы зовем, Что свадьба слажена совсем, Что слишком часто разговоры Что слышит он? Она могла Что с вами днем увижусь я &quot;Что с вами?&quot; – &quot;Так&quot;. – И на крыльцо. Что с ним? в каком он странном сне! Что так доверчива она, Что там уж ждет его Каверин. Что уж давно я не грешу. Что уж и так мой бедный слог Что ум, любя простор, теснит, Что чуть с ума не своротил Что шевельнулось в глубине Что я богата и знатна, Что я могу еще сказать?(Что я шутя твердил доселе)? &quot;Что, Таня, что с тобой?&quot; – &quot;Мне скучно,
Что, безотрадно изнывая,
(Что, может быть, одно и то же)
Что, сплин иль страждущая спесь
Что? Приглашенья? В самом деле,
Чувствительны, беспечны вновь,
Чудак печальный и опасный,
Чудак, попав на пир огромный,
Чужие и свои победы,
Чужих причуд истолкованье,
&quot;Чужого толка&quot; хитрый лирик
Чужой восторг, чужую грусть,
Чужой для всех, ничем не связан,
Чуть из младенческих одежд,
Чуть отрок, Ольгою плененный,
Чуть помня их любовь и злость.
Чу снег хрустит прохожий; дева
Чье сердце опыт остудил
Чья благосклонная рука
Чья не кружится голова,
Шагнут широкою дугой,
Шалун уж заморозил пальчик:
Шампанской обливать бутылкой
Швейцара мимо он стрелой
Шептал: не правда ль? я счастлив.
Шипел вечерний самовар,
Шипит; и вот с осанкой важной,
Шла, шла. И вдруг перед собою
Шоссе Россию здесь и тут,
Шумит, клубит волной своею
Шум, хохот, беготня, поклоны,
Шум, хохот, давка у порога,
Шутить, судить не без греха,
Шутя невинность изумлять,
Элегии венок убогий
Элегию готовит ей.
Эпикурейцы-мудрецы,
Явилась барышней уездной,
Явилась дева; ярый смех
Явились вместе, и никто
Явились; им расточены
Явилися впервые мне -
Явленьем медленным гостей
Являл нам своего героя
Являться гордым и послушным,
Являться муза стала мне.
Язык Петрарки и любви.
Язык девических мечтаний
Ямщик сидит на облучке
Янтарь на трубках Цареграда,
Ярем он барщины старинной
Я балы б до сих пор любил.
Я безмятежно расцветал,
Я безотрадно испытал.
Я благодарна всей душой
Я буду век ему верна&quot;. Я был озлоблен, он угрюм;Я был от балов без ума:Я был рожден для жизни мирной, Я вам не нравилась Что ж ныне Я вам подробно опишу. Я вас люблю любовью брата Я вас люблю(к чему лукавить?), Я вас прошу, меня оставить;Я вас хочу предостеречь. Я верен буду старине. &quot;Я влюблена&quot;, – шептала снова Я вспомню речи неги страстной, Я всё грущу;но слез уж нет, Я всё их помню, и во сне Я вышла замуж. Вы должны, Я горько плакала со страха, Я грозно в нем изображу, Я должен буду, без сомненья, Я думала:пойдет авось;Я думал уж о форме плана Я думал:вольность и покой Я ей поверить не посмел:Я жду тебя:единым взором Я занялся воспоминаньем Я за нее вам отплачу Я знаешь, няня влюблена&quot;.
Я знал красавиц недоступных,
Я знаю, ты мне послан Богом,
Я знаю: век уж мой измерен;
Я знаю: в вашем сердце есть
Я знаю: дам хотят заставить
Я знаю: нежного Парни
Я их имею; вот они:
Я каждым утром пробужден
Я классицизму отдал честь:
Я кончил первую главу;
Я к вам пишу – чего же боле?
Я лучше, кажется, была,
Я много жизни погубил!
Я мог бы пред ученым светом
Я музу резвую привел
Я насладился и вполне;
Я наслаждаюсь дуновеньем
Я негой наслажусь на воле
Я не виню: в тот страшный час
&quot;Я не держу тебя;но где ты Я не желал с таким мученьем Я не могу понять. Но вот Я не предвижу возражений Я не ропщу:зачем роптать? Я никогда не знала б вас, Я нынче стала бестолкова. Я ограничить захотел;Я перестану быть поэтом, Я плакать, я рыдать готова!..&quot; -
Я плачу если вашей Тани
Я поведу их под венец
Я помню море пред грозою:
Я потерять не захотел.
Я предпочла б обидной страсти
Я прежде сам его любил,
Я русской речи не люблю.
Я сквозь магический кристалл
Я слово дал, и что ж? ей-ей,
Я стал бы просьбою нескромной
Я столь же часто о пирах,
Я строфы первые читал
Я только в скобках замечаю,
Я утром должен быть уверен,
Я шлюсь на вас, мои поэты;
Я это потому пишу,
Я, верно б, вас одну избрал
Я, кажется, тебя крестила?
Я, сколько ни любил бы вас,
&quot;Я?&quot; – &quot;Да, Татьяны именины – Давно ли к нам он занесен? – Зачем же так неблагосклонно – Знаком он вам? – И да и нет. – Налей еще мне полстакана – Нимало. – &quot;Не могу понять.
– Ну что ж, Онегин? ты зеваешь. -
– Одни торжественные оды!
– Прощай, Онегин, мне пора.
– Ты прав, и верно нам укажешь
– У Лариных. – &quot;Вот это чудно. – Я модный свет ваш ненавижу;– Я рад. – &quot;Когда же?&quot; – Хоть сейчас – Я тут еще беды не вижу. Au любовнице подобен Beef-steaks и страсбургский пирог Byron Du comme il faut(Шишков, прости:Elle était fille, elle était amoureuse. Fare thee well, and if for ever He мысля гордый свет забавить, Hor. I I I I I I I I. II. III. IV. V. VI II II II II II II II III III III III III III III IV IV IV IV IV IV IV IX IX IX IX IX IX IX L L L L LI LI LI LI LII LII LIII LIII LIV LIV LIX LV LV LVI LVII LVIII LX La morale est dans la nature des choses. La, sotto i giorni nubilosi e brevi, Madame de Staёl, Биша, Тиссо, Malfilâtre Monsieur прогнали со двора. Monsieur l’Abbé, француз убогой, N. N. прекрасный человек. Nasce una gente a cuil morir non dole. Necker O rus! Petr. &quot;Poor Yorick! – молвил он уныло, -
Qu’écrirez-vous sur ces tablettes;
Réveillez-vous, belle endormie.
Sel alia tempora! Удалость
St.-Priest, твои карандаши;
Still for ever, fare thee well.
V
V
V
V
V
V
V
VI
VI
VI
VI
VI
VI
VI
VII
VII
VII
VII
VII
VII
VII
VII
VIII
VIII
VIII
VIII
VIII
VIII
VIII
VIII. IX. X
X
X
X
X
X
X
X
XI
XI
XI
XI
XI
XI
XI
XI
XII
XII
XII
XII
XII
XII
XII
XII
XIII
XIII
XIII
XIII
XIII
XIII
XIII
XIII. XIV
XIV
XIV
XIV
XIV
XIV
XIV
XIV
XIX
XIX
XIX
XIX
XIX
XIX
XIX
XIX
XL
XL
XL
XL
XL
XL
XLI
XLI
XLI
XLI
XLI
XLI
XLII
XLII
XLII
XLII
XLII
XLII
XLIII
XLIII
XLIII
XLIII
XLIII
XLIII. XLIV
XLIV
XLIV
XLIV
XLIV
XLIV
XLIX
XLIX
XLIX
XLIX
XLV
XLV
XLV
XLV
XLV
XLV
XLVI
XLVI
XLVI
XLVI
XLVI
XLVII
XLVII
XLVII
XLVII
XLVIII
XLVIII
XLVIII
XLVIII
XV
XV
XV
XV
XV
XV
XV
XV. XVI. XVII
XVI
XVI
XVI
XVI
XVI
XVI
XVI
XVII
XVII
XVII
XVII
XVII
XVII
XVII
XVIII
XVIII
XVIII
XVIII
XVIII
XVIII
XVIII
XVIII
XX
XX
XX
XX
XX
XX
XX
XX
XXI
XXI
XXI
XXI
XXI
XXI
XXI
XXI
XXII
XXII
XXII
XXII
XXII
XXII
XXII
XXII
XXIII
XXIII
XXIII
XXIII
XXIII
XXIII
XXIII
XXIII
XXIV
XXIV
XXIV
XXIV
XXIV
XXIV
XXIV
XXIV
XXIX
XXIX
XXIX
XXIX
XXIX
XXIX
XXIX
XXIX
XXV
XXV
XXV
XXV
XXV
XXV
XXV
XXV
XXVI
XXVI
XXVI
XXVI
XXVI
XXVI
XXVI
XXVI
XXVII
XXVII
XXVII
XXVII
XXVII
XXVII
XXVII
XXVII
XXVIII
XXVIII
XXVIII
XXVIII
XXVIII
XXVIII
XXVIII
XXVIII
XXX
XXX
XXX
XXX
XXX
XXX
XXX
XXX
XXXI
XXXI
XXXI
XXXI
XXXI
XXXI
XXXI
XXXI
XXXII
XXXII
XXXII
XXXII
XXXII
XXXII
XXXII
XXXII
XXXIII
XXXIII
XXXIII
XXXIII
XXXIII
XXXIII
XXXIII
XXXIII
XXXIV
XXXIV
XXXIV
XXXIV
XXXIV
XXXIV
XXXIV
XXXIV
XXXIX
XXXIX
XXXIX
XXXIX. XL
XXXIX. XL. XLI
XXXV
XXXV
XXXV
XXXV
XXXV
XXXV
XXXV
XXXV
XXXVI
XXXVI
XXXVI
XXXVI
XXXVI
XXXVI
XXXVI
XXXVI. XXXVII
XXXVII
XXXVII
XXXVII
XXXVII
XXXVII
XXXVII
XXXVII. XXXVIII. XXXIX
XXXVIII
XXXVIII
XXXVIII
XXXVIII
XXXVIII
XXXVIII. XXXIX
XXXVIII. XXXIX

================================СЛЕДУЮЩАЯ ЧАСТЬ ЗАДАНИЯ================================
Она готовила пожар
И стал теперь ее кумир
И заведет крещеный мир
Наследников сердитый хор
Светил небесных дивный хор
Вот ближе! скачут и на двор
Татьяна на широкий двор
Но вообще их разговор
Варенье, вечный разговор
Что всякий мой усердный вздор
Перед хозяйкой легкий вздор
Увидит ваш суровый взор
Недоуменья полный взор
И падает. Туманный взор
И молча обмененный взор
Заслужит благосклонный взор
Не потому ль, что мой позор
– Я рад. – &quot;Когда же?&quot; – Хоть сейчас
И чай несут. Люблю я час
Без предисловий, сей же час
И наши внуки в добрый час
Я не виню: в тот страшный час
О Брента! нет, увижу вас
И я лишен того: для вас
И эту проповедь Но вас
Врагов, друзей, любовниц глас
Святую тайну, и для нас
Когда в саду, в аллее нас
И соловей во мгле древес
Там, там под сению кулис
Всё да да нет; не скажет да-с
Охота к перемене мест
Он зол, он сплетник, он речист
Другие им вослед идут
Они сидят. Слова нейдут
И вместе несколько минут
А во-вторых: пускай поэт
Часы урочные: поэт
Сначала молча озирают
Его здесь нет. Меня не знают
Проснулся он; ему приносят
На Таню чопорно глядят
Почуя мертвого, храпят
На мой прославленный портрет
Двойные фонари карет
Перо, забывшись, не рисует
На шум блистательных сует
Вот мельница вприсядку пляшет
Не мадригалы Ленский пишет
Ее здоровье первый пьет
Ужель она? Но точно Нет
И на письмо не напирает
Звучат и льются. Их читает
Глазами беглыми читает
Письмо какое-то читает
Играет солнце; грязно тает
На их полях она встречает
Приходит муж. Он прерывает
Татьяну в угол и слагает
Халат и туфли предлагает
Он поскорей звонит. Вбегает
Всё это часто придает
И жизнь могущая дает
Себя невольно выражает
Онегин тихо увлекает
Татьяна вслушаться желает
От жадных уст не отымает
Она его не подымает
Но всех в гостиной занимает
С Онегиным он вспоминает
Спокойно дома засыпает
Веселый изливают свет
И, устремив на чуждый свет
Меняю милый, тихий свет
Довольно он морочил свет
Он пел поблеклый жизни цвет
Пускай покамест он живет
Деревни Ленского, живет
Вас непрестанно змий зовет
Пока недремлющий брегет
Зарецкий бережно кладет
Поэт конца мазурки ждет
Иль взор унылый не найдет
Кто жил и мыслил, тот не может
Она проникнута; не может
Свое нахальство, свой жилет
Где Талия тихонько дремлет
Простим горячке юных лет
Дурачится; в осьмнадцать лет
И неотвязчивый лорнет
Облатка розовая сохнет
В безмолвный входит кабинет
Всё украшало кабинет
Ее руки, или раздвинет
Он счастлив, если ей накинет
Быть может, в Лете не потонет
Но где его теперь уж нет
Которых не было и нет
Пастух по-прежнему поет
По-прежнему сердечный трепет
Во всех печалях ей дарит
Когда-нибудь нас озарит
Кто все дела, все речи мерит
Но ярче, ярче лишь горит
Для виду прейскурант висит
Еще бокалов жажда просит
Письмо: князь N покорно просит
И голосок ее звучит
Она вздрогнула и молчит
Что ни заметит, ни услышит
Теперь она в поля спешит
Предвижу всё: вас оскорбит
Всё душу томную живит
И на Онегина глядит
Онегин за столом сидит
И облегченья не находит
Она в ней ищет и находит
Настанет ночь; луна обходит
&quot;О, так пойдем же&quot;. Князь подходит
Быть может, в мысли нам приходит
А глаз меж тем с нее не сводит
Теснятся гости, всяк отводит
Двойной лорнет скосясь наводит
Едва дыша; кругом обводит
К своей жене и ей подводит
И в трепет сердце нам приводит
Кто чувствовал, того тревожит
Никак понять его; тревожит
Но сон зловещий ей сулит
Примчались. Он слуге велит
Под ней чернеет и шумит
О ты, чья память сохранит
Та, от которой он хранит
Темно в долине. Роща спит
Татьяна бедная не спит
Татьяна в темноте не спит
Растет, волнуется, кипит
В своей одежде был педант
Имел он счастливый талант
Сбежалась челядь у ворот
Возок пред домом у ворот
Прощаться с барами. И вот
Там карла с хвостиком, а вот
Проходит час-другой, и вот
Я не могу понять. Но вот
И столь же строгому разбору
Невольно докучает взору
В свою деревню в ту же пору
Или, не радуясь возврату
На суд взыскательному свету
А я в напрасной скуке трачу
Я за нее вам отплачу
Цензуре долг свой заплачу
В высоком лондонском кругу
Готов нам оказать услугу
Дай, няня, мне перо, бумагу
Любви безумную тревогу
Зовется vulgar. (Не могу
И начинает понемногу
Мы все учились понемногу
Но вскоре гости понемногу
Она, пророчествуя взгляду
И слезы, тайных мук отраду
&quot;Но куча будет там народу Свою постылую свободу Но просто вам перескажу Не видит никого, кто руку На грудь кладет тихонько руку Второму, третьему письму И чем живет, и почему Да, впрочем, другу моему Он едет;лишь вошел ему С запиской этой к О к тому Никто не помнит, уж другому Татьяна, смотря на луну Раскланялся, потом на сцену Недуг, которого причину Письмо Татьяны к Онегину Акулькой прежнюю Селину На утренней заре пастух Всё так же смирен, так же глух На долгих иль на почтовых Друзей поссорить молодых Но ярче всех подруг небесных Самолюбиво равнодушных Среди поклонников послушных Над нею и средь бурь мятежных Зато любовь красавиц нежных Между людей благоразумных Пора гуляний вдохновенных Но полно прославлять надменных Сбирали ягоду в кустах В заветных иногда мечтах Балконы, львы на воротах Что речь веду в моих строфах Рисуя в пламенных стихах И в слухе шум, и блеск в очах На синих, иссеченных льдах Увы! на жизненных браздах У нас и в наших именах Тут был в душистых сединах Явилась дева;ярый смех Слова и взор волшебниц сих Осин, берез и лип нагих Онегин был, по мненью многих В то время был еще жених В придачу взяв еще за них Онегин говорил об них Все дочек прочили своих Но показался выбор их Бывало, пламенный творец Его уж нет. Младой певец Я поведу их под венец Ужель и вправду наконец И для Татьяны наконец И отворились наконец И обновила наконец Поссорю вновь, и наконец К моей родне, и наконец Но разлюбил он наконец Завез кочующий купец Или разыгранный Фрейшиц Старинных былей, небылиц Она смиренные шатры Она несла свои дары И к ним в безумные пиры Однако ножка Терпсихоры Узрю ли русской Терпсихоры Что слишком часто разговоры И мягко устланные горы Дианы грудь, ланиты Флоры Меж ими всё рождало споры Припрыжки, каблуки, усы Представить ясные черты Так деревцо свои листы Порывы девственной мечты И слава!&quot; Но сулит утраты
Домой приехав, пистолеты
Таинственно ей все предметы
Бывало, милые предметы
Приподнялася грудь, ланиты
Перу старинной нет охоты
Он рыться не имел охоты
Другие, строгие заботы
Везде воображаешь ты
&quot;Я не держу тебя;но где ты Дай Бог, чтоб в этой книжке ты Забудет мир меня;но ты Ее изнеженные пальцы Глаза внимательной девицы Британской музы небылицы Хранили многие страницы А между тем две, три страницы А я, быть может, я гробницы Блеснет заутра луч денницы И детям прочили венцы Их своевольство иль порывы В тени хранительной дубравы Пошел! Уже столпы заставы Увы, на разные забавы Быть может, на брегах Невы Переложил ты страстной девы Чтоб на волшебные напевы Младые грации Москвы Он верил, что друзья готовы За честь его приять оковы Два дня ему казались новы Где, может быть, родились вы О люди! все похожи вы Садился он за клавикорды Любимец Тани Он отрады Текут невинные беседы Но отдаленные надежды Как часто по брегам Тавриды Надгробный камень, храм Киприды Был вечер. Небо меркло. Воды Мосты чугунные чрез воды Не так ли я в былые годы Но куклы даже в эти годы Про вести города, про моды Ей чужды:страшные рассказы И были детские проказы Начнете плакать:ваши слезы И вот уже трещат морозы Судите ж вы, какие розы А где такие мадригалы Владимир не имеет силы Как в лес зеленый из тюрьмы Но вы, разрозненные томы Блеснул мороз. И рады мы Которой посвящали мы В лицо мне веющей весны Пред ними лес;недвижны сосны Любви пленительные сны Младой двурогий лик луны И нам становятся смешны Девицы в комнатах Татьяны Она влюблялася в обманы Все были жребии равны У Пелагеи Николавны Явились;им расточены Для добродетельной жены У тетушки княжны Елены Они на мельницу должны Иль девичьей! Мы все должны Воспоминанье старины По всем преданьям старины Велели звать, и нет причины Клоками снега;сквозь вершины Где долго в лоно тишины &quot;Я?&quot; – &quot;Да, Татьяны именины
Дороги нет; кусты, стремнины
Двуногих тварей миллионы
Меж тем как сельские циклопы
Хоть и заглядывал я встарь
Немного растворила дверь
И любопытная теперь
Младое сердце. &quot;Но теперь Ей протянул;она скрепясь Дрожащей ручкой оперлась И Таня в ужасе проснулась Раздался хижина шатнулась Ей-ей! не то, чтоб содрогнулась Тянулся к югу:приближалась И сердцем далеко носилась Сорочка легкая спустилась Татьяна с ключницей простилась Уж утром рано вновь явилась И наша дева насладилась Вдруг мысль в уме ее родилась Под вечер иногда сходилась Что, сплин иль страждущая спесь Под ними струйки извились Лишь смертной бледностью покрылось Но поздно;время ехать. Сжалось И всё, прощаясь, суетилось В забвенье шепчет наизусть Но воля и рассудка власть Кончаю! Страшно перечесть Свою доверчивую совесть И мог бы в обществе принесть Я знаю:в вашем сердце есть Не правда ль? Вам была не новость Так точно равнодушный гость Вражду, любовь, печаль и радость Зато и пламенная младость Ее смущение, усталость Sel alia tempora! Удалость Что пылких душ неосторожность Самолюбивую ничтожность Всегда я рад заметить разность Неподражательная странность Пойдемте вместе отдохнуть И человека растянуть Пускаюсь ныне в новый путь И очень рад, что прежний путь Мне стало страшно – так и быть Развитым локоном играть Тогда-то я начну писать Того, по ком она вздыхать Морозной пылью подышать И думал:глупо мне мешать О Рождестве их навещать Безмолвно буду я зевать Она забыла;стала звать Не ходи подсматривать Не ходи подслушивать Не перестали волновать В устах старался удержать И жницы в волны погружать Любить, душевно уважать Моя Татьяна понимать Внимать вам долго, понимать В субботу. Оленька и мать Под ним(как начинает капать Ожесточиться, очерстветь Она должна в нем ненавидеть И наконец окаменеть Поклялся Ленского взбесить Я знаю:дам хотят заставить Могу ли их себе представить Хотел бы я тебе представить И после тайно обесславить Он должен был обезоружить Когда ж хотелось уничтожить Как рано мог уж он тревожить Всегда восторженную речь &quot;Привычка, Ленский&quot;. – Но скучаешь На первом листике встречаешь – Ты прав, и верно нам укажешь Ко благу чистая любовь Доныне дамская любовь Ах, может быть, ее любовь Досада? суетность? иль вновь Потом разговорился вновь Ох, силы нет устала грудь Уловку выдумав и грудь Что за душа!.. Когда-нибудь Мечтая с ним когда-нибудь Когда случалось где-нибудь Стишков чувствительных тетрадь И эту пятую тетрадь Он отличился, смело в грязь Перед которой жизни даль Хозяин полный, а досель Сняла, разделась и в постель Блестит и вьется;но постель Чтобы насмешливый читатель Или какой-нибудь издатель Непостоянный обожатель И перелетная метель Еж, мрак, мосток, медведь, метель Не потерплю, чтоб развратитель Кто ты, мой ангел ли хранитель Заводов, вод, лесов, земель Ах, слушай, Ленский;да нельзя ль Онегин сохнет, и едва ль &quot;Как Таня выросла! Давно ль
Лесов таинственная сень
Зимой, когда ночная тень
Где окровавленная тень
Так одевает бури тень
За воротами. Через день
Развозят Таню каждый день
Что занимало целый день
Стихи и проза, лед и пламень
Надежно ввинченный кремень
Взведен еще. За ближний пень
И вот ввели в семью чужую
Бывало, писывала кровью
Звала Полиною Прасковью
И Ленский пешкою ладью
Чего хочу? с какою целью
Уселся он – с похвальной целью
Ее на шаткую скамью
И, задыхаясь, на скамью
Когда благому просвещенью
Со временем (по расчисленью
И смело ей себя вверяю
Твоей защиты умоляю
А что? Да так. Я усыпляю
Стыдом и страхом замираю
Едва заметною струею
По чашкам темною струею
То длинный сук ее за шею
Но та, которую не смею
Ее ничтожность разумею
В сугробах снежных перед нею
Шумит, клубит волной своею
Простите мне: я так люблю
С ее холодною красою
Что Нина мраморной красою
И за могильною чертою
Довольно! С ясною душою
Улан любим ее душою
Но скоро были мы судьбою
Быть может, унесла с собою
И про нее между собою
Выводит с солнцем за собою
Шла, шла. И вдруг перед собою
Несносно видеть пред собою
И клонит голову свою
Ночное небо над Невою
Бегущим бурной чередою
Читаю с тайною тоскою
Но вот багряною рукою
Брега с недвижною рекою
И что потом с улыбкой злою
Огонь потух; едва золою
Здесь с ним обедывал зимою
Но так и быть! Судьбу мою
Татьяну милую мою
Онегин был готов со мною
И вслед за чинною толпою
Архивны юноши толпою
Чтоб не забыть, о ком пою
По вольному распутью моря
Морозной пылью серебрится
Невольно в зеркало глядится
Слуге велит приготовляться
Но полно. Мне пора заняться
Ей странен. Чтенью предалася
Перед Онегиным собрался
В душе твой голос раздавался
И одевался
Кто в пятьдесят освободился
Приготовляется шутя
Татьяна любит не шутя
С послушной куклою дитя
Его волшебная струя
Его вседневные занятья
Глава третья
Так пчел из лакомого улья
Моя студенческая келья
Довольно, милый Вся семья
Ребят дворовая семья
Что их бессмертная семья
Счастливой силою мечтанья
Что наши свежие мечтанья
Любви безумные страданья
То были тайные преданья
Добиться тайного свиданья
Ее сердечного признанья
К послу такого порученья
В благом пылу нравоученья
Когда же дело до Евгенья
Невинных лет предубежденья
В глуши забытого селенья
Но прежде просит позволенья
Блажен, кто ведал их волненья
Души неопытной волненья
И я, в закон себе вменяя
Глава вторая
Глава четвертая
Глава шестая
Глава пятая
С детьми всех возрастов, считая
Вдруг ветер дунул, загашая
Глава первая
Уж ей Филипьевна седая
Увы! невеста молодая
Рожок и песня удалая
Глава восьмая
Глава седьмая
Он верил, что душа родная
Где скучный муж, ей цену зная
Сам о себе везде трубя
Был должен оказать себя
Что едут гости. Вдруг увидя
Большой потери в том не видя
В те дни, когда в садах Лицея
Но от косматого лакея
Высокой страсти не имея
На крик испуганный ея
Когда страстей угаснет пламя
Когда прибегнем мы под знамя
Держу я счастливое стремя
Так наше ветреное племя
&quot;Так, видно, Бог велел. Мой Ваня Выходит, требует коня Являл нам своего героя Письмо для милого героя Вздыхает и, себе присвоя Мне снились, и душа моя Так близко!.. Но судьба моя Нет, не пошла Москва моя Что с вами днем увижусь я Ты знаешь, непонятна я Уж никуда не годна я В сем омуте, где с вами я Он на бильярде в два шара Короче:русская хандра Когда жестокая хандра Его умолкнувшая лира Быть может, он для блага мира Служанки со всего двора Глядит – и видит, что пора Всевышней волею Зевеса Еще прозрачные леса Вдовы Клико или Моэта В бутылке мерзлой для поэта Безумная душа поэта И память юного поэта А может быть и то:поэта Хоть не являла книга эта Я вас люблю любовью брата Его душа была согрета Бывало, льстивый голос света Быть может, на ступенях света От хладного разврата света А то бы согнала со света Как он, она была одета Опрятней модного паркета Он, правда, в туз из пистолета &quot;И полно, Таня! В эти лета
Ах, он любил, как в наши лета
И правда то, что в наши лета
Зато читал Адама Смита
Недели две ходила сваха
Меж ветхих песен альманаха
Ей встретить черного монаха
Но так как с заднего крыльца
На встречу бедного певца
Заманите молодца
Но вот уж лунного луча
С ее прелестного плеча
Везде Онегина душа
Обоих ожидала злоба
Не муки тайные злодейства
Где ты? приди: свои права
Но эта важная забава
Ловласов обветшала слава
Неловкий, он едва-едва
Сменит не раз младая дева
В избушке распевая, дева
Чу снег хрустит прохожий; дева
Без удивления, без гнева
Хотят уж капать; уж готова
С семьей Панфила Харликова
Превозмогли. Она два слова
Кто все движенья, все слова
Ей отвечает. Голова
&quot;Я влюблена&quot;, – шептала снова
Проснется зá полдень, и снова
Так ваша верная подруга
Задумчивость, ее подруга
Враги! Давно ли друг от друга
Была бы верная супруга
К тому ж и мнения супруга
Томясь в бездействии досуга
Теченье сельского досуга
Еще не целя, два врага
Зарецкий тридцать два шага
С окрестных гор уже снега
Поверьте: моего стыда
Что в них? Сейчас отдать я рада
Исчезла ревность и досада
Что было для него измлада
И рассыпалася, – тогда
Мы любим слушать иногда
Зевоты хладная чреда
Взойдет ли он, тотчас беседа
Где собралися два соседа
Да после скучного обеда
Без неприметного следа
Но дико светская вражда
Укажет будущий невежда
Когда ж падучая звезда
Улыбкой ясною природа
Но, может быть, такого рода
Имеет сельская свобода
Боюсь: брусничная вода
В тот год осенняя погода
Чтоб остальное время года
Как часто ласковая муза
Свободен, вновь ищу союза
Но я отстал от их союза
Как часто по скалам Кавказа
Простую надпись – и слеза
И что не дрогнет их рука
Как будто хладная рука
Чья благосклонная рука
Но, боже мой, какая скука
&quot;Итак, пошли тихонько внука Умел морочить дурака Или на лире голубка Иль предузнав издалека Увидя вдруг издалека Меж тем цель оды высока С ученым видом знатока Не засмеяться ль им, пока Пошла, но только повернула Но наконец она вздохнула Ужели с ним сейчас была И томным светом озаряла Поймала, за ворот взяла И между тем луна сияла Когда же няня собирала Прелестным пальчиком писала Когда я бедным помогала Или молитвой услаждала Да Ольга слово уж дала Не смеет;мигом обежала Вся обомлела, запылала Упала Вечерняя находит мгла Что слышит он? Она могла По небу темному летела Играть и прыгать не хотела Она в волненье привела Трапезу, мысли и дела Она ласкаться не умела Когда б надежду я имела Она поэту подарила Потом к супругу обратила Старушка очень полюбила И мысль об ней одушевила Что ж? Тайну прелесть находила Сочлась – и тут же положила Еще мазурка сохранила Всё те же;их не изменила Она сидела у стола Дохнул, завыл – и вот сама Жена ж его была сама Когда блистательная дама Хоть, может быть, иная дама А точно:силой магнетизма Стихов российских механизма И шевелится эпиграмма Летучие листки альбома Поедет ли домой:и дома Иль стала вдруг бледна, красна Иная, старая весна Всё благо:бдения и сна Средь поэтического сна &quot;Да та, которая грустна
Дрожит печальная луна
Как эта глупая луна
Как сон младенца, как луна
Ее сестра звалась Татьяна
С тех пор, как юная Татьяна
В окно увидела Татьяна
Его приветствуют. Она
Как жертва, пышно убрана
Ты в руки модного тирана
Когда б он знал, какая рана
Как утеснительного сана
Певца Гяура и Жуана
Хотелось вроде мне Альбана
Порою той, что названа
– Налей еще мне полстакана
Я думал уж о форме плана
Она не ведает обмана
Страницы нежные романа
Кто не дочел ее романа
Покамест моего романа
В начале моего романа
С героем моего романа
И даль свободного романа
Ей сердце жмет, как будто бездна
И что посредственность одна
И часто целый день одна
Но в темном зеркале одна
Уже не любят; как одна
Оставил, не допив до дна
Что от небес одарена
Роман во вкусе Лафонтена
В привычный час пробуждена
У! как теперь окружена
Семьи, где бедная жена
&quot;Довольно;встаньте. Я должна И дружеский бокал вина Сиянье гаснет. Там долина То сельский дом – и у окна Она любила Ричардсона Не потому, чтоб Грандисона По гордой лире Альбиона Гостей не слушает она Нейду. И все грустит она Ей снится, будто бы она Как сильно ни была она Узором шелковым она Когда стремглав верхом она Редеет сумрак;но она Блажен хоть, может быть, она В глазах родителей, она Упрямо смотрит он:она Ему готовить честный гроб И тихо целить в бледный лоб Защитник вольности и прав Дмитриев И поверяют нараспев Когда он глух и молчалив Любили мягких вы ковров Вотще ли был он средь пиров Он счастлив, он почти здоров Татьяна в тишине лесов Военных франтов, дипломатов Писать ко прадедам готов Близ неоконченных стихов И позабыла речь богов Дожив без цели, без трудов Грибоедов И щетки тридцати родов Со славой красных каблуков Гвоздин, Буянов, Петушков Храпит тяжелый Пустяков Зовут задорных игроков Ни трубки модных знатоков Невольник хитрый из оков Оборотясь, без лишних слов Мелькают профили голов О, не знай сих страшных снов Кто славы, денег и чинов Преследовать любовь и вдруг Садов, чертогов полукруг В болото обращают луг Для Ольги на широкий луг Пора покинуть скучный брег Куда по нем свой быстрый бег Живописал нам первый снег Едва в то время не постиг Хватает длинный нож, и вмиг Beef-steaks и страсбургский пирог В то время жирный был пирог Что уж и так мой бедный слог Пестреть гораздо б меньше мог Затем, что не всегда же мог Ах! долго я забыть не мог Никто бы в ней найти не мог Отец понять его не мог И, зарыдав, у ваших ног Назвать;но с головы до ног Глядеть на жизнь как на обряд Люблю их ножки;только вряд То смотрит в опустелый сад Весь этот блеск, и шум, и чад Летит, летит;взглянуть назад Тогда роман на старый лад Он позабылся, уж сосед Она глядела им вослед На сем лице лишь гнева след И скоро, скоро бури след Забыт. К нему привычный след Их неожиданный приезд Так точно старый инвалид В день Троицын, когда народ Мальчишек радостный народ И им сулили каждый год Кто постепенно жизни холод Снег выпал только в январе Он три часа по крайней мере Он был любим по крайней мере Сорок веселых на дворе Без принужденья в разговоре Открытие большое вскоре Разумный муж уехал вскоре Хранить молчанье в важном споре Отягчены их ветви все Куда стремглав в ямской карете Кто там в малиновом берете Тут, верно, клятвы вы прочтете Под небом Шиллера и Гете Другой!.. Нет, никому на свете Не потому ль, что в высшем свете То в вышнем суждено совете Тут непременно вы найдете И в молчаливом кабинете За то ль, что в милой простоте Иль при разъезде на крыльце Но те, которым в дружной встрече Пред ней по зале;и всех выше Девицы проходили тише Хоть толку мало вообще Ничтожный призрак, иль еще И сени расширял густые И ныне музу я впервые Весна живит его:впервые Лепажа стволы роковые Уносят дрожки удалые Тут были дамы пожилые Здесь кажут франты записные Всё было тихо;лишь ночные Сюда гусары отпускные На прелести ее степные Больной и ласки и веселье Трике встает;пред ним собранье Ответа нет. В одно собранье Еще приятнее в молчанье Как удержать негодованье Другой успел ее страданье Но, знать, сердечное страданье Евгений тотчас на свиданье Какое горькое презренье Конечно, быть должно презренье &quot;Не думай право подозренье
Сие глубокое творенье
И славы сладкое мученье
Мечтанья страшного значенье
Так! равнодушное забвенье
Опять ее прикосновенье
И в это самое мгновенье
Тому назад одно мгновенье
И журналистам на съеденье
И то сказать, что и в сраженье
Развеселить воображенье
А перед ним воображенье
На всех большое впечатленье
Меж тем Онегина явленье
Где благородное стремленье
Давно сердечное томленье
Наводит скуку и томленье
И постепенно в усыпленье
Вдруг молкнет. Про одно именье
Однажды к ним в уединенье
Какое томное волненье
Раз в настоящем упоенье
Но так и быть: я сам себе
Представит некогда тебе
На северном, печальном снеге
Погибнешь, милая; но прежде
Ты в ослепительной надежде
Взбивают кудри ей по моде
Вот череп на гусиной шее
Не обратились на нее
Что может быть на свете хуже
Вы также, маменьки, построже
Москва как много в этом звуке
Ямщик сидит на облучке
И отправлялся налегке
И нас пленяли вдалеке
И капли слез, и на скамейке
В сей утомительной прогулке
У Харитонья в переулке
Он иногда читает Оле
С семинаристом в желтой шале
Не дай мне Бог сойтись на бале
Она глядит: забытый в зале
Что дядя при смерти в постеле
И наконец в своей постеле
Ужель и впрямь и в самом деле
Вдруг получил он в самом деле
На отуманенном стекле
Когда недвижим, на земле
В котором автор знает боле
Час от часу плененный боле
Остановляют поневоле
Душа в ней долго поневоле
Владимир сладостной неволе
Я негой наслажусь на воле
Теперь, я знаю, в вашей воле
Но вы, к моей несчастной доле
На третий роща, холм и поле
И в необдуманном письме
Ты видишь, дело о письме
И с ней Онегин в смутном сне
Как будто брежу я во сне
Я всё их помню, и во сне
О чудной ночи, о луне
В философической пустыне
И здравствует еще доныне
Я вам не нравилась Что ж ныне
Трике привез куплет Татьяне
О скорой встрече; а Татьяне
Но стало страшно вдруг Татьяне
Письмо Онегина к Татьяне
Стремит Онегин? Вы заране
А он не едет; он заране
Тихонько приказала в бане
И я – при мысли о Светлане
Как истинный француз, в кармане
Не правда ль? Всей ее родне
Они друг другу в тишине
И всё дремало в тишине
Что шевельнулось в глубине
И после ей наедине
Она любила на балконе
Когда на бледном небосклоне
Там, где еще в мундирах двое
Он вечно с ней. В ее покое
И суждено совсем иное
Герои виста; восемь раз
Хоть редко, хоть в неделю раз
В бумажном колпаке, не раз
Стал также целить – но как раз
Улыбку уст, движенье глаз
Девичьих обмороков, слез
Еще снаружи и внутри
Умильно на пучок зари
Чтоб каждым утром у Вери
Чего ты хочешь, попроси
Но чаще занимали страсти
Я предпочла б обидной страсти
И при конце последней части
С ней речь хотел он завести
Вот крупной солью светской злости
На станциях клопы да блохи
Детей условленные встречи
Но следствия нежданной встречи
Перескажу простые речи
Мне должно после долгой речи
И в шуме света и в тиши
Внимая в шуме и в тиши
Надежды сердца оживи
Бывало, в поздние досуги
Порой тяжелые услуги
Лишь только вдоль большой дороги
&quot;Ну, что бы ни было, гляди Еще усталые лакеи Благословляя колеи Еще амуры, черти, змеи Итак, писала по-французски Обоз обычный, три кибитки Хоть и ему иные штуки Ни шум веселий, ни науки Гадает старость сквозь очки(Люблю я дружеские враки Сбежалась шумно. Не без драки Без грамматической ошибки Запел, фальшивя. Плески, клики Сказал Владимир. И пошли Красавицы не долго были В хронологической пыли И скоро звонкий голос Оли Что все подружки измарали Уж восемь робертов сыграли Мечты, желания, печали Обыкновенно подавали По старине торжествовали Стоял над речкою. Вдали Про барышень своих гадали За мельницу. Пока вдали Конечно, вы не раз видали К Анисье дети побежали Таков я. И того ль искали И тайна брачныя постели Ах, милый, как похорошели Пред ним пестрели и цвели Он весел был. Чрез две недели Мне с плачем косу расплели И хором по наказу пели Уста лукавые не ели Онегин выстрелил Пробили Попы и гости ели, пили Как жар, крестами золотыми С утра дом Лариной гостями И лапу с острыми когтями Сбежали мутными ручьями Весь полон;целыми семьями Легла волнистыми коврами Неотразимыми лучами И, умиленными очами И вот в избе между слугами С своими рощами, лугами И боязливыми шагами Вдоль сонной улицы рядами Читал духовными глазами Он меж печатными строками Пришла, рассыпалась;клоками Перед померкшими домами Как я желал тогда с волнами Но вот уж близко. Перед ними Я знаю:нежного Парни Татьяна, по совету няни Я плачу если вашей Тани Молила мать;для бедной Тани Кто прежней Тани, бедной Тани И первым снегом с кровли бани Там Озеров невольны дани Которые в минувши дни Провел в бездействии, в тени Евгений! &quot;Ах!&quot; – и легче тени Уже редеют ночи тени Повержен Ленский;страшно тени Желать обнять у вас колени Исполнены страстей и лени Не думали о нас они Читающий мечты свои С ней обретут уста мои Чтоб червь презренный, ядовитый И вот сосед велеречивый Татьяна поясок шелковый Но ныне памятник унылый И вновь задумчивый, унылый Зарецкий наш и честный малый Скользит и падает;веселый Где мод воспитанник примерный Надежный друг, помещик мирный И не попал он в цех задорный Хотел писать – но труд упорный Дохнула буря, цвет прекрасный Почтил он прах патриархальный Один какой-то шут печальный В дверях другой диктатор бальный Торгует Лондон щепетильный Пойдемте слушать шум дубравный Разврат, бывало, хладнокровный Как только вспомню взгляд холодный Высокопарный, но голодный Свой век блестящий и мятежный Охотно клонит слух прилежный Храпит – и путник осторожный Его почуя, конь дорожный Ей нравится порядок стройный Их разговор благоразумный И я Бордо благоразумный Как Child-Harold, угрюмый, томный И свод элегий драгоценный И Страсбурга пирог нетленный Пред ним roast-beef окровавленный Он был свидетель умиленный Или над Летой усыпленный Быть может, чувствий пыл старинный Сердись иль пей, и вечер длинный Что ж мой Онегин? Полусонный А Петербург неугомонный Спросила Таня. Поскорей Но полно. Надо мне скорей О, буду, буду!&quot; и скорей
Разводит уток и гусей
Нет, никогда порыв страстей
Расспросов, сплетен и вестей
Постели стелют; для гостей
Когда узнала меж гостей
Явленьем медленным гостей
Без подражательных затей
Без элегических затей
И гармонических затей
Дитя сама, в толпе детей
Московских франтов и Цирцей
Увижу ль вас?..&quot; И слез ручей Теперь то холмик, то ручей Неточный выговор речей По крайней мере звук речей Зимою в темноте ночей Она темнеющих очей Мгновенной нежностью очей Не слышит, слезы из очей Но как-то взор его очей И не пугал ничьих ушей Зацепит вдруг, то из ушей Где нынче крест и тень ветвей Стада шумят, и соловей Слепой Фортуны и людей Она приветствий двух друзей А я гордился меж друзей Авроры северной алей И серебрятся средь полей Иль быстрый заяц меж полей О страх! нет, лучше и верней Ужели для тебя сносней И, утренней луны бледней И молодежь минувших дней Нет, никогда средь пылких дней Предался, красных летних дней Весна моих промчалась дней Промчалось много, много дней Ночлег отводят от сеней Нам заготовит Гименей Но и следов Татьяны прежней Но неприступною богиней Воображаясь героиней Идти, не разделяя с ней Подходит к Ольге. Быстро с ней Вдруг озарилась:муза в ней Она глядит – и сердце в ней Но нынче видим только в ней Он стал чертить в душе своей Он в первой юности своей До глубины души своей Бесчувственной руки своей Над бедной нянею моей Кипящей младости моей С изменой юности моей Не обновлю души моей И важно повторяет ей Тем легче нравимся мы ей Твердит о нем. Докучны ей Ужели не простите ей И нечувствительно он ей И вынулось колечко ей Татьяну трогают;но ей Под сень черемух и акаций Тут был посланник, говоривший Тут был Проласов, заслуживший Но тише! Слышишь? Критик строгий Элегии венок убогий Жуковский Какой-нибудь пиит армейский Князь Вяземский Баратынский Евгений ждет:вот едет Ленский Опершись на плотину, Ленский Богат, хорош собою, Ленский Язык девических мечтаний Но я плоды моих мечтаний О, кто б немых ее страданий Народных слез, рукоплесканий Во дни веселий и желаний Верней нет места для признаний Меня с слезами заклинаний Однако ж несколько творений В какую бурю ощущений Сперва задумал наш Евгений Спор громче, громче;вдруг Евгений Что завтра Ленский и Евгений В пустыне, где один Евгений Конечно, не один Евгений Хотя мы знаем, что Евгений И тотчас вышел;но Евгений Сомненья нет:увы! Евгений Блистая взорами, Евгений Но ошибался он:Евгений Ума холодных наблюдений Поэт в жару своих суждений Но целью взоров и суждений Был жертвой бурных заблуждений Там друг невинных наслаждений И взорам адских привидений Я не предвижу возражений В тоске любовных помышлений В тоске безумных сожалений Господ соседственных селений И прочая. Ее сомнений Всегда восторженный герой Которых позднею порой Стыдлив и дерзок, а порой Гулять? Деревня той порой На стол облокотясь, порой Вражду – злословием;порой С неизъяснимою красой Влечет условною красой Там у ручья в тени густой И своенравной, и пустой Теперь же добрый и простой Так уносились мы мечтой Ей душно здесь Она мечтой Вот порох струйкой сероватой Ночей Италии златой На кляче тощей и косматой Но кушать подали. Четой Виется пар, и теплотой Сперва взаимной разнотой Не знаемый в траве глухой В пределах вечности глухой Скажите:вашею душой Я благодарна всей душой Наедине с своей душой И няня девушку с мольбой С ним вместе ехать и с собой Друг, недруг, я хочу с тобой Везде, везде перед тобой Сидит с поникшею главой Пчела за данью полевой И полны истины живой А под подушкою пуховой Там виден камень гробовой Но конь, притупленной подковой Под занавескою шелковой С неизъяснимою отрадой Татьяна слушала с досадой Кипучий, темный и седой Раздвинем горы, под водой Кувшины с яблочной водой Дивится зритель молодой И пилигримке молодой Опять любовник молодой И в их устах язык чужой Белеют;вот уж по Тверской Там вывел колкий Шаховской Они дорогой самой краткой Княгине слабою рукой И даже трепетной рукой Их почитал пустой игрушкой Ужели жребий вам такой Теперь послушаем украдкой Он забавлял мечтою сладкой Над безыменною рекой Шампанской обливать бутылкой Иль даже сам в досаде пылкой Порой белянки черноокой Я думал:вольность и покой А косточкам его покой Швейцара мимо он стрелой Но мой Онегин вечер целой Найдете вы в России целой И бьются кони, пеной белой Без умолку волшебной силой Мой бедный Ленский! за могилой И вспомнил он Татьяны милой Всё полно им;всё деве милой То в хрупком снеге с ножки милой Мне услаждала путь немой Еще недавно жил зимой Приятно дерзкой эпиграммой До гроба ты хранитель мой Румянец ярче. Ленский мой Покойный сон. Онегин мой Где машет мантией мишурной Но там, где Мельпомены бурной Слезу пролить над ранней урной Изображу ль в картине верной У них на масленице жирной Они хранили в жизни мирной Толстого кистью чудотворной У ног любовницы прекрасной Никто б не мог ее прекрасной С какою гордостью небесной В своей коляске выписной Но так и быть – рукой пристрастной Того, что модой самовластной Мечтой то грустной, то прелестной Лорд Байрон прихотью удачной Она меня во мгле ночной И даже глупости смешной И там же надписью печальной В глуши Молдавии печальной И, позабыв столицы дальной Ее находит идеальной Всё, чем для прихоти обильной Смелей здорового, больной Ни свежестью ее румяной На столик ставят вощаной С моею музой своенравной Нет, пуще страстью безотрадной И сани, и зарею поздной С своей супругою дородной Она в семье своей родной Учтиво, с ясностью холодной Трактиров нет. В избе холодной Так бури осени холодной Зато зимы порой холодной С своей волчихою голодной Татьяна долго в келье модной Как стих без мысли в песне модной Где Терпсихоре лишь одной Детьми и верною женой Оно своей игрой и пеной В сей величавой, в сей небрежной Когда же юности мятежной Все для мечтательницы нежной Кто б смел искать девчонки нежной Что над любовью робкой, нежной Для песен степи, ей любезной Осталася во тьме морозной Когда б семейственной картиной Всё успокоилось:в гостиной Его с разрозненной Мальвиной Или безделицей иной Проказы, слабости случайной Но изменяет пеной шумной Я стал бы просьбою нескромной Уж был сердит. Но, девы томной Прости. Чего бы ты за мной И столбик с куклою чугунной Но это кто в толпе избранной Он из Германии туманной Над этой урною смиренной Боюсь, в мольбе моей смиренной Сближаем думою смущенной На чердаке вралем рожденной Спокойно спит в тени блаженной Или с природой оживленной Москвы коленопреклоненной Ярем он барщины старинной Вдруг из-за двери в зале длинной Дыханьем ночи благосклонной Заводит слово стороной Да дрожек отдаленный стук Меня смущал;но я привык Доныне гордый наш язык Сперва Онегина язык Хоть иногда и сам впросак Песня девушек И современный человек В которых отразился век Двойные окна, камелек &quot;Чужого толка&quot; хитрый лирик Сгустились;нестерпимый крик Встречает их в гостиной крик Он всё боялся, чтоб проказник Взвести друг на друга курок Бывало, ранний ветерок Чтобы двухутренний цветок Сквозь пар яснеет. Там поток Но мненья светского поток Камин чуть дышит. Дым из трубок В трубу уходит. Светлый кубок Для сердца, для журнальных сшибок И в час полуденный в кружок Засеребрился;там рожок Она казалась верный снимок И сладостной любви венок Иль Idol mio и ронял Я, верно б, вас одну избрал Как часто в детстве я играл Владимир тут же начертал Блажен, кто с нею сочетал И книжку поутру читал Я строфы первые читал И, мнится, с ужасом читал И мыслей мертвый капитал И дедов верный капитал Владимир сухо отвечал Иных он очень отличал Приказчика доклады слушал Огнем и вздохов и похвал Давно ль для вас я забывал Легко мазурку танцевал Затем, что он равно зевал Так я, беспечен, воспевал Какой-то пошлый мадригал Чтоб муж иль свет не угадал В гостях улыбку возбуждал На модном слове идеал Татьяны милый идеал По зале шепот пробежал На смятом канапе лежал Помещик новый прискакал Стремглав по почте поскакал И руку жмет – и запылал Уж за рекой, дымясь, пылал Но я бы, кажется, желал И нос и плечи подымал Над ней он голову ломал Ни даже Дамских Мод Журнал Евгений без труда узнал Хоть малый труд. Я с вами знал Всего, что мой Онегин знал Хоть он людей, конечно, знал Несчастной жертвой Ленский пал К ней как-то Вяземский подсел Кипящий Ленский не хотел Но обмануть он не хотел Не отпирайтесь. Я прочел К окну Онегин подошел Но к ней Онегин подошел К герою нашему подвел Я музу резвую привел Там наш Катенин воскресил Он мне единой посвятил Владимир Ленский посетил Старик Державин нас заметил Что чуть с ума не своротил При сих словах он осушил Не в первый раз он тут явил Он уважать себя заставил Чье сердце опыт остудил Умильной лаской наградил И из уборной выходил Пред зеркалами проводил Где деревенский старожил Он осмотрел, потом вложил Он в песнях гордо сохранил Слегка за шалости бранил Горячку рифм:он тем удвоил Что очень мило поступил Я сквозь магический кристалл И мира новый блеск и шум Хоть невзначай, хоть наобум Меж сыром лимбургским живым Открыты ставни;трубный дым Читать в глаза своим любезным Случалось ли поэтам слезным Татьяна взором умиленным И за столом у них гостям Татьяна верила преданьям Нести за ним, а лошадям Но в городах, по деревням К ее крыльцу, стеклянным сеням Все в изумленье. Ленский сам К моим младенческим мечтам Хоть уважение к летам Два раза заглянул, а там Мелькали сёлы;здесь и там Но отослать его к отцам Но юным, девственным сердцам И нашей братье рифмачам Со временем отчет я вам А нынче! – что к моим ногам И вот по родственным обедам Представить бабушкам и дедам По их пленительным следам И возбуждать улыбку дам Как зюзя пьяный, и французам К своим цветам, к своим романам И по Балтическим волнам Повелевает сбросить нам И вот уж с ним пред алтарем Хранит безмолвно между тем Читал, забывшись, между тем Проходит время;между тем Галоп, мазурка, вальс Меж тем И прерывал его меж тем Но только сонным обаяньем Убит!.. Сим страшным восклицаньем Какою мыслью, замечаньем С каким живым очарованьем Сражен, Онегин с содроганьем Теперь с каким она вниманьем Я занялся воспоминаньем Я не желал с таким мученьем Я наслаждаюсь дуновеньем И странным с Ольгой поведеньем Они, суровым поведеньем Они поют, и, с небреженьем С каким тяжелым умиленьем &quot;Но где же, – молвил с изумленьем
И с легковерным ослепленьем
Надеждой, там недоуменьем
Определять обедом, чаем
И ужином. Мы время знаем
Сперва тщеславие кольнем
Перед медлительным огнем
Их поэтическим огнем
И вот она в саду моем
Облек в унылый романтизм
Не мог понять, как важный Грим
И тем ее вернее губим
Бродили по свету. Поздравим
Но здесь с победою поздравим
Впервые именем таким
Довольно мы путем одним
Надолго навсегда. За ним
И всё равно: надежда им
Всё видел: лицами, убором
Он чудно вылитым узором
Татьяна любопытным взором
Я жду тебя: единым взором
Луны при свете серебристом
Дни мчались: в воздухе нагретом
Я мог бы пред ученым светом
В последнем вкусе туалетом
Что ж, если вашим пистолетом
В седьмом часу вставал он летом
Дней несколько она потом
Измучим сердце, а потом
Спустя минуты две потом
Вам слово молвить, и потом
Мартын Задека стал потом
Потом понравились; потом
Какой у дочки тайный том
Съезжались каждый день верхом
Она стыдливо под венцом
В ее лице самолюбивом
В негодовании ревнивом
Когда бы жизнь домашним кругом
Открыла тайну, как супругом
Когда б мне быть отцом, супругом
Она меж делом и досугом
Виясь, бежит зеленым лугом
Другой поэт роскошным слогом
Вся жизнь моя была залогом
И выражалася с трудом
Прямым Онегин Чильд Гарольдом
А между тем притворным хладом
Довольный праздничным обедом
Татьяна в оглавленье кратком
Российским лечат молотком
Сквозь зубы молвила тишком
Не все ли, русским языком
В пуху, в картузе с козырьком
Находит азбучным порядком
Быть можно дельным человеком
И об Онегине далеком
Чтоб барской ягоды тайком
Такие сплетни; но тайком
И в одиночестве жестоком
Закрыты ставни, окна мелом
И что же видит?.. за столом
Который сердцем и умом
Как с вашим сердцем и умом
Душой чувствительной, умом
Селенье, рощу под холмом
Всё думать, думать об одном
Одна, печальна под окном
И груда книг, и под окном
Передаю тебе с поклоном
Достойна старых обезьян
Гусей крикливых караван
А та, с которой образован
Как я ошибся, как наказан
На вздохи, скуку и обман
Всё в Ольге но любой роман
Но я бороться не намерен
Теперь бы всеми был замечен
Осмотрен, вновь обит, упрочен
И ревом скрыпок заглушен
Au любовнице подобен
Я каждым утром пробужден
До самой девичьи. Всем нужен
Но разговор их милых жен
Недвижим он лежал, и странен
Отменно прочен и спокоен
И темной рамою мужчин
В домашней жизни зрим один
Заря от утренних долин
К покойнику со всех сторон
С мужчинами со всех сторон
Уста жуют. Со всех сторон
И в сладостный, безгрешный сон
И бесконечный котильон
Гремучий, непрерывный звон
Усталый взгляд; скользнула вон
Как ваше имя? Смотрит он
Кругом всё глушь; отвсюду он
Вот наконец проснулся он
Давно ль он здесь, откуда он
Та девочка, которой он
За что страдальцем кончил он
Мой бедный Ленский, сердцем он
Другие строки. В них-то он
Петровский замок. Мрачно он
Кому поем, тому добро
Явились вместе, и никто
Или коснется горячо
Какое низкое коварство
Хотя людей недоброхотство
Нельзя никак; нетерпеливо
И страшно ей; и торопливо
Он охладительное слово
Предмет достойный: ничего
Ему был тошен; ничего
И нам досталось от него
Цель жизни нашей для него
Меня пленяло: за него
Княгиня смотрит на него
Враги его, друзья его
Он бродит, и душа его
Поэт погиб но уж его
Дверь отворил он. Что ж его
Пою приятеля младого
Когда прозрачно и светло
Так он писал темно и вяло
Хоть романтизма тут нимало
Видался с ним, и так нимало
Признаться: вкусу очень мало
Хранила в памяти не мало
Уж поздно; время улетело
У Лариных произвело
К тому ж – он мыслит – в это дело
Еще одно нас разлучило
И вод веселое стекло
В окне сквозь мерзлое стекло
Приятно зреть, как он, упрямо
Не подымает: пышет бурно
Изображен довольно верно
Так в землю падшее зерно
Упала в снег; медведь проворно
Вы, украшенные проворно
Татьяну с Ольгою; проворно
Но грустно думать, что напрасно
Пылать – и разумом всечасно
Когда б вы знали, как ужасно
Течет так тихо, так согласно
На ту, чей вид напомнил смутно
Он обращает поминутно
Но с ним, я знаю, неразлучно
Но не теперь. Хоть я сердечно
С Онегиным желал сердечно
Он подал руку ей. Печально
Блажен, кто праздник жизни рано
О свадьбе Ленского давно
Готовят гибель хладнокровно
Походкой твердой, тихо, ровно
И предается безусловно
Помилуй! и тебе не трудно
Позвольте: может быть, угодно
Давал три бала ежегодно
Он фармазон; он пьет одно
Письмо готово, сложено
Так, полдень мой настал, и нужно
И, наклонясь, ей шепчет нежно
Как будто нам уж невозможно
И благородна&quot; Тут бы можно Благословенное вино Бутылка хлопнула;вино Но этой страсти и случайно А мать грозит ему в окно Судьба свела, и так смиренно Он по-французски совершенно Но чай несут:девицы чинно – Зачем же так неблагосклонно За то ль, что мы неугомонно Полюбите вы снова:но Пружина чести, наш кумир! Ты, тридцати веков кумир! И вот на чем вертится мир! Услышу ваш волшебный глас! Из мира вытеснят и нас! В Москву, на ярманку невест! И молвит:то-то был поэт! Уста упрямые хотят! Гоненье на Москву! что значит видеть свет! У девочки в тринадцать лет! Держите прямо свой лорнет! Где пятна слез?.. Их нет, их нет! Бледнеет, гаснет и молчит! Ваш гордый взгляд изобразит! И, други, никого, ей-богу! Сердца кокеток записных! Читать по-русски. Право, страх! С &quot;Благонамеренным&quot; в руках! Нашел безвременный конец! – Одни торжественные оды! Безмолвно упивались мы! На лоне сельской тишины! О Русь! Как много в нем отозвалось! Для сердца русского слилось! Настали святки. То-то радость! Вас привело? какая малость! Свершить смиренный жизни путь! Увы, не трудно угадать! Не отходя ни шагу прочь! Про Ольгу:такова любовь! Друзей соединила б вновь! У Ольги плечи, что за грудь! Достопочтенный мой читатель! Кривые толки, шум и брань! Его Очаковской медалью! Быть может, повод подаю! Татьяну милую мою! О ножки, полно заблуждаться! Как мелким бесом рассыпался! Вперед, вперед, моя исторья! А что ж Онегин? Кстати, братья! Прелестны, милые друзья! Купаюсь, милые друзья! Сей легкой жизнию, друзья! Уж эти мне друзья, друзья! Музыка будет полковая! Вошел Ах, новость, да какая! Как он умел забыть себя! Мне памятно другое время! О пташка ранняя моя! О юность легкая моя! Вечор уж как боялась я! Не отдала бы сердца я! &quot;И, никого, уверен я!
Завоет сдуру: это я!
Друг друга с берегом. Ура!
Давно б (не правда ли?) пора!
&quot;Простите, мирные места! Какие глупые места! Причудницы большого света! Она навстречу. Как сурова! Да, слава Богу, ты здорова! Да ты, красавица, готова! Где я могу – &quot;Опять эклога!
Не так ли, друг? – Ничуть. Куда!
Пришла худая череда!
Прости ж и ты, моя свобода!
Довольно. С плеч долой обуза!
О ты, эпическая муза!
Волшебством тайного рассказа!
Скорей! пошел, пошел, Андрюшка!
Потреплет лавры старика!
Как твердо в роль свою вошла!
Приемы скоро приняла!
А я так на руки брала!
А я так за уши драла!
Моей Татьяны сердце жгла!
Как изменилася Татьяна!
Татьяна, милая Татьяна!
И вот одна, одна Татьяна!
Друзья Людмилы и Руслана!
Ты, моя Светлана!
Героя нашего романа!
Уж изменять научена!
Надолго ль? Милая! Кузина!
Как негой грудь ее полна!
Земли касается она!
Крещенским холодом она!
Напев Торкватовых октав!
Сердит и холодно-ревнив!
И споров, и веселых снов!
Открылся предо мною вдруг!
Да здравствует Бордо, наш друг!
Достался в плен: драгой залог!
И был бы счастлив сколько мог!
Благословен и тьмы приход!
Иль с академиком в чепце!
Простите, игры золотые!
Разгуляйтесь, милые!
Поедем, сделай одолженье!
И вот общественное мненье!
Москва, я думал о тебе!
Не то не то, избави Боже!
Но от друзей спаси нас, Боже!
Онегину. О Боже, Боже!
Что с ним? в каком он странном сне!
&quot;Так ты женат! не знал я ране! Давать уроки в тишине! Со мной скакала на коне! И все кричат:мое! мое! Господь помилуй и спаси! За сим расстанемся, прости! Обман неопытной души! А мадригалы им пиши! Весна, весна! пора любви! В моей душе, в моей крови! О вы, почтенные супруги! Коснуться милых ног устами! Итак, дай Бог им долги дни! Прости, приют уединенный! Давай обедать поскорей! И дружба тяжкая мужей! Пошла – и что ж? медведь за ней! Так не терзал души моей! &quot;Здесь он! здесь Евгений!
Вы, сны поэзии святой!
Певец финляндки молодой!
Блистал послушною слезой!
Убит приятельской рукой!
Замена счастью. Боже мой!
Он вас так любит как родной!
Красавице приятно-томной!
Так исправляется наш век!
Припомни, что сказал сатирик!
Теперь ревнивцу то-то праздник!
Кокетка, ветреный ребенок!
О много, много рок отъял!
В сей быстрый миг не прочитал!
Какая радость: будет бал!
Ты, от кого я пьян бывал!
И он ей сердце волновал!
Теперь в княгине б не узнал!
И забываться запретил!
Я много жизни погубил!
Какие сети им готовил!
Как он язвительно злословил!
Признаться: то-то б одолжил!
Внимательным иль равнодушным!
С любовью лечь к ее ногам!
Пускай сожжет вас божий гром!
Увы, заслуженным укором!
Да вот какой же я болван!
Пьет обольстительный обман!
Теперь он сердцем погружен!
В сердечных письмах как небрежен!
&quot;Как, Грандисон?.. а, Грандисон! Давно нет, это был не сон! И в мыслях молвила:вот он! Она сказала:это он! Бледнеть и гаснуть вот блаженство! &quot;Не спится, няня: здесь так душно!
&quot;Кто б мог подумать? Как давно! Садись – как это мудрено! Людская молвь и конский топ! O rus! Про дождь, про лён, про скотный двор&quot;
Под старость жизнь такая гадость&quot; Но шепот, хохотня глупцов&quot;
Как! из глуши степных селений&quot; Как было встарь заведено&quot;
Покойся, юноша-поэт!&quot; &quot;Как наши годы-то летят!&quot; Кричит хозяйка:– наконец!&quot;
&quot;Куда? Уж эти мне поэты!&quot;
Когда же черт возьмет тебя!&quot; А я так пряником кормила!&quot;
&quot;На ком?&quot; – &quot;На Лариной&quot;. – &quot;Татьяне!&quot;
Ей шепчут: &quot;Дуня, примечай!&quot;
В могиле, в мать-земле сырой!&quot; Ну, что ж?&quot; – &quot;Согласен&quot;. – &quot;Как ты мил!&quot;
Довольно, пойте о другом!&quot; О Боже! что подумал он!&quot;
Погрейся у него немножко!&quot; Приди, приди:я твой супруг!..&quot;
Он говорил: дождусь ли дня?..&quot; С послом испанским говорит?&quot;
Зарецкий, – где ваш секундант?&quot; Там каждый вечер убивать?&quot;
Что Ольга резвая твоя?&quot; Что мне сулит судьба моя?&quot;
Свои проводишь вечера?&quot; Убийца юного поэта?&quot;
Кузина, помнишь Грандисона?&quot; Кого ты видела во сне?&quot;
&quot;Кто? толстый этот генерал?&quot;
Кого твой стих боготворил?&quot; Сама не зная почему)(Как сон любви, другая шалость)(Смотрите первую тетрадь) Так люди(первый каюсь я) Опасные для сердца дев)(Что, может быть, одно и то же) Оно б годилось в эпиграмме) Весенний дождь на злак полей) Но(правил нет без исключений) Несносно(согласитесь в том) Руссо(замечу мимоходом)(Подобием того-сего)(Как говорится, машинально) На, вот возьми ее скорей!) А почему, не вижу я.) Не знаю, как перевести.) Не вижу я;да что нам в том?) Иль Вечный жид:&#160;output_text.txt'],['../output__text_8txt.html#ab255677c797c3333680db9a3e8f94a1c',1,'временем(по расчисленью Философических таблиц, Лет чрез пятьсот) дороги:&#160;output_text.txt']]],
  ['вызвать_2916',['вызвать',['../input__text_8txt.html#aac46acaf0f301724adfca63d6a53bcce',1,'вызвать(для того, Чтоб только слышали его). XVIII Волшебный край! там в стары годы:&#160;input_text.txt'],['../output__text_8txt.html#aac46acaf0f301724adfca63d6a53bcce',1,'вызвать(для того, Чтоб только слышали его). XVIII Волшебный край! там в стары годы:&#160;output_text.txt']]]
];
