var searchData=
[
  ['нет_2928',['нет',['../input__text_8txt.html#a7534d04b7add2adfb3905343d05b57be',1,'нет(их пол таков):&#160;input_text.txt'],['../output__text_8txt.html#ae184a90f8739094ca372200cc3896aed',1,'нет(их пол таков):&#160;output_text.txt']]],
  ['ним_2929',['ним',['../input__text_8txt.html#a8f869c8d5683b283892590a60f978206',1,'ним(как начинает капать Весенний дождь на злак полей) Пастух:&#160;input_text.txt'],['../output__text_8txt.html#a909455208c92406a6dd4269e402b6f2e',1,'ним(как начинает капать Под песенку старинных дней:Под ризой бурь, с волнами споря, Под сень черемух и акаций Под старость жизнь такая гадость&quot;
Под шляпой с пасмурным челом,
Поедем, сделай одолженье!
Поедем. -
Поедет ли домой: и дома
Поет про волжских рыбарей;
Поешь бог ведает кого,
Позвольте мне, читатель мой,
Позвольте познакомить вас:
Позвольте: может быть, угодно
Познал я глас иных желаний,
Познал я новую печаль;
Пойдемте вместе отдохнуть
Пойдемте слушать шум дубравный
Пойдем туда, где ручеек,
&quot;Пойду ль вперед, пойду ль назад?.. Поймав нежданно за полу, Поймала, за ворот взяла Поймал и славу между тем;Покамест в утреннем уборе, Покамест моего романа Покамест упивайтесь ею, Пока Морфей не прилетит, Пока звезда еще катилась, Пока недремлющий брегет Поклонник Канта и поэт. Поклонник мирных аонид, Поклонник славы и свободы, Поклоны, шарканье гостей, Поклялся Ленского взбесить Покоится в сердечной неге, Покойника похоронили. Покойно жизнь его катилась;Покойный Ленский, наш сосед. Покойный сон. Онегин мой Покойся, юноша-поэт!&quot;
Полезный промысел избрав,
Полковник сам ее послал.
Полмиром доле обладает,
Полны любовной чепухи,
Положены через поток:
Полуживого забавлять,
Полумучительной отрадой:
Полусмешных, полупечальных,
Полу-журавль и полу-кот.
Полюбите вы снова: но
Поля! я предан вам душой.
Помещик новый прискакал
Помилуй! и тебе не трудно
Пониже подписи других,
Попробовать не захотел,
Попы и гости ели, пили
&quot;Пора вставать:седьмой уж час. Пора гуляний вдохновенных Пора меж волка и собаки, Пора мне сделаться умней, Пора надежд и грусти нежной, Пора покинуть скучный брег Пора пришла, она влюбилась. Пора тепла, цветов, работ, Пора, давно пора домой. &quot;Пора, дитя мое, вставай:
Пора, пора бы замуж ей!..
Пора, пора! – взываю к ней;
Пора; а что мне делать с ней?
Порой белянки черноокой
Порой одним поклоном встретит,
Порой расчетливо повздорить,
Порой расчетливо смолчать,
Порой тяжелые услуги
Порок любезен и в романе,
Порою вовсе не заметит;
Порою той, что названа
Порывы девственной мечты
Порядка враг и расточитель,
Порядок новый учредить.
Поскакали други,
Последний бедный лепт, бывало,
Последним счастьем упоенный,
Послушайте ж меня без гнева:
Послушная влеченью чувства,
Поспешный ускоряет шаг;
Поспорить нам, но я молчу:
Поссорю вновь, и наконец
Поставил belle Tatiana.
Поставлен памятник простой.
Постели стелют; для гостей
Постой, тебя представлю я&quot;. - Поступком оскорбясь таким, Постылой жизни мишура, Поток, не скованный зимой;Потолковать об Ювенале, Потом за книги принялася. Потом к супругу обратила Потом на стул ее сажает, Потом понравились;потом Потом приносят и гитару;Потом разговорился вновь Потом свой кофе выпивал, Потом увидел ясно он, Потом уж наводили сон;Потом хозяйством занялась, Потом Monsieur ее сменил;Потом, в отплату лепетанья, Потом, покорствуя природе, Потреплет лавры старика! Потух огонь на алтаре!.. Поутру не был удивлен, Поутру побелевший двор, Походкой твердой, тихо, ровно Почетный гражданин кулис, Почтенный замок был построен, Почтил он прах патриархальный Почуя мертвого, храпят Пошел! Уже столпы заставы Пошла догадка за догадкой. Пошла – и что ж? медведь за ней! Пошла, но только повернула Пошли домой вкруг огорода;Пошли же внука своего&quot;. -
Пошли приветы, поздравленья:
Поэзии живой и ясной,
Поэзии священный бред,
Поэму песен в двадцать пять.
Поэта память пронеслась,
Поэта пылкий разговор,
Поэт высказывал себя;
Поэт в жару своих суждений
Поэт же скромный, хоть великий,
Поэт конца мазурки ждет
Поэт погиб но уж его
Поэт, бесчувствием блаженный,
Поэт, задумчивый мечтатель,
Пою приятеля младого
По вашим узеньким следам,
По вольному распутью моря
По всем преданьям старины
По гордой лире Альбиона
По зале шепот пробежал
По имени Владимир Ленской,
По их пленительным следам
По крайней мере звук речей
По крайней мере мой совет:
По крайней мере сожаленьем,
По небу темному летела
По петербургской мостовой,
По сердцу я нашла бы друга,
По старине торжествовали
По тайной воле провиденья,
По цветникам летя к ручью,
По цельным окнам тени ходят,
По чашкам темною струею
По-прежнему сердечный трепет
Превозмогли. Она два слова
Предался полною душой.
Предался, красных летних дней
Преданья русского семейства,
Предвижу всё: вас оскорбит
Предметом став суждений шумных,
Предмету песен и любви,
Предмет достойный: ничего
Предмет его привычных дум;
Предмет и мыслей, и пера,
Предмет стихов моих невинных,
Представить бабушкам и дедам
Представить ясные черты
Представит некогда тебе
Представь меня&quot;. – &quot;Ты шутишь&quot;. – &quot;Нету&quot;. Предтеча утренних трудов, Предупреждать зари восход, Предчувствий горестных полна, Предчувствия теснили грудь. Пред вами в муках замирать, Пред вами с смертью на челе, Пред героиней молодой, Пред зеркалами проводил Пред милой Ольгою своей, Пред ней по зале;и всех выше Пред нею незнакомый двор, Пред нею пестрый полк ливрей, Пред ними лес;недвижны сосны Пред ним пестрели и цвели Пред ним roast-beef окровавленный Пред поединком Ольгу видеть, Пред этой нежной простотой, Пред этой резвою душой!.. Пред этой ясностию взгляда, Прелестней чем-то для меня. Прелестным пальчиком писала Прелестны, милые друзья! Пренебрегал в смиренной доле, Прервав начатый разговор, Преследовать любовь и вдруг Приборы, стулья поскорей;Привез торжественно ответ. Привез учености плоды:Приветом друга, лаской дев;Привлечь насмешливые взгляды!.. Привыкла и довольна стала. Привыкнув, разлюблю тотчас;Привыкшей к горнице своей. Привычка свыше нам дана:Привычка усладила горе, &quot;Привычка, Ленский&quot;. – Но скучаешь Привычке милой не дал ходу;Привычки милой старины;Привычкой жизни избалован, Приготовляется шутя Приготовляясь, денег ради, Придет ли час моей свободы? Придет, придет и наше время, Придешь ли, дева красоты, Приди в чертог ко мне златой!.. Приди, приди:я твой супруг!..&quot;
Приемы скоро приняла!
Приехал Ольгин обожатель.
Приехал и мосье Трике,
Приехал ротный командир;
Приехал толстый Пустяков;
Приехать завтра до рассвета,
Признаньем также без искусства;
Признаться, рад писать и я,
Признаться: вкусу очень мало
Признаться: то-то б одолжил!
Призрака суетный искатель,
Призрак невозвратимых дней:
Прикажут Ольге чай готовить,
Приказчика доклады слушал
Прилежно украшает ей:
Прилежно юноше внимал.
Примите исповедь мою:
Прими ж мои благодаренья,
Прими собранье пестрых глав,
Примчались. Он слуге велит
Примчался к ней, к своей Татьяне,
Приникнул тихо к изголовью?
Приносит на подносе чай.
Принять мы рады за дела,
Приподнялася грудь, ланиты
Припомни, что сказал сатирик!
Припрыжки, каблуки, усы
Природа трепетна, бледна,
Природу, чем Шатобриан,
Пристроить девушку, ей-ей,
Приходит муж. Он прерывает
Приходит час определенный;
Приходят звонкие кувшины;
Причудницы большого света!
Пришельцу надпись говорит:
Пришла Евгению пора,
Пришла худая череда!
Пришла, рассыпалась; клоками
Приюты счастливых свиданий;
Приют задумчивых дриад.
Приятней, если он, друзья,
Приятной лестью забавлять,
Приятно дерзкой эпиграммой
Приятно зреть, как он, упрямо
Приятный жребий повелел;
При вдохновительной луне.
При отуманенной луне,
При свечке, Шиллера открыл;
При сих словах он осушил
Провел в бездействии, в тени
Провинциальной и жеманной,
Провинциальной простоты,
Провозглашали что-нибудь,
Прогулки средь вечерней тьмы,
Прогулки тайные в санях;
Прогулки, чтенье, сон глубокой,
Произведут в груди моей;
Произносить умела в нос;
Проказам матушки зимы.
Проказы женские кляня,
Проказы, слабости случайной
Проказы, шутки прежних лет.
Промчалось много, много дней
Пропало всё, что звук пустой,
Пророем дерзостные своды,
Прослыть притворным чудаком,
Проснется зá полдень, и снова
Проснулся он; ему приносят
Проснулся утра шум приятный.
Простая, русская семья,
Простим горячке юных лет
Простите мне: я так люблю
Простите, игры золотые!
&quot;Простите, мирные долины, &quot;Простите, мирные места!
Прости ж и ты, мой спутник странный,
Прости ж и ты, моя свобода!
Прости&quot;. И вот она одна. Прости, веселая природа;Прости, небесная краса, Прости, приют уединенный! Прости. Чего бы ты за мной Простонародной старины, Простонародных, идеальных, Простую надпись – и слеза Противиться не в силах боле;Противоречий очень много, Протяжный раздается вой, Прохлада сумрачной дубровы, Проходит время;между тем Проходит долгое молчанье, Проходит и последний срок. Проходит с юностью живой. Проходит час-другой, и вот Прочел из наших кой-кого, Прочел он Гиббона, Руссо, Прочел скептического Беля, Прочел творенья Фонтенеля, Прочтя печальное посланье, Прошла любовь, явилась муза, Прошли бы юношества лета:Прошу мою заметить речь:Прощай, свидетель падшей славы, Прощаться с барами. И вот Прощаясь с девой молодой, Про Ольгу:такова любовь! Про барышень своих гадали Про ваши старые года:Про вести города, про моды Про дождь, про лён, про скотный двор&quot;
Про злых духов и про девиц;
Пружина чести, наш кумир!
Прыгнула Оленька с крыльца,
Прядет, и, зимних друг ночей,
Прямые ножницы, кривые,
Прямым Онегин Чильд Гарольдом
Пугать людей для них отрада.
Пугать отчаяньем готовым,
Пугаю стадо диких уток:
Пугая робкую любовь,
Пускается в обратный путь.
Пускай покамест он живет
Пускай сожжет вас божий гром!
Пускаюсь ныне в новый путь
Пустая цель ее жалка;
(Пустые бредни, небылицы,
Пустые, черные мечты;
Пустынный замок навещать,
Пустынным снегом занесен,
Пусть пишет далее меня&quot;. Пчела за данью полевой Пылать – и разумом всечасно Пьет обольстительный обман! Разбежимтесь, милые, Разбить сосуд клеветника;Развеселить воображенье Развитым локоном играть Разводит уток и гусей Развозят Таню каждый день Разврат, бывало, хладнокровный Разгуляйтесь, милые! Раздался дико;очи всех, Раздался хижина шатнулась Раздвинем горы, под водой Разлитый Ольгиной рукою, Различно повторять одно, Разлуку, слезы примиренья, Разочарованный другим, Разочарованный лорнет, Разуверять, заставить верить, Разумный муж уехал вскоре Разумный толк без пошлых тем, Разыграйтесь, девицы, Раз в настоящем упоенье Раскаяться во мне нет силы, Раскланялся, потом на сцену Расправил волоса рукой, Рассвет печальный жизни бурной!.. Рассказам юных усачей, Расспросов, сплетен и вестей Расстался б с музами, женился, Расстаться нынче как приятель. Рассудок мой изнемогает, Растет, волнуется, кипит Рвалась и плакала сначала, Ребенок был резов, но мил. Ребят дворовая семья Ревнивой не тревожась мукой, Ревнивый шепот модных жен. Ревнивым оживим огнем;Редеет сумрак;но она Резва, беспечна, весела, Ремянный повод натянув, Решась кокетку ненавидеть, Рисуя в пламенных стихах Рога и пальцы костяные, Родился на брегах Невы, Родне, прибывшей издалеча, Родной земли спасая честь, Родные люди вот какие:Родню и друга своего. Рождала глупостей не мало, Рожок и песня удалая Роман во вкусе Лафонтена Роняет молча пистолет. Роптанье вечное души, Роскошное прикосновенье. Роскошной, царственной Невы. Российским лечат молотком Рукою стиснув пистолет, Румянец ярче. Ленский мой Румян, как вербный херувим, Руссо(замечу мимоходом) Ручья соседственной долины. Ряд утомительных картин, Садился он за клавикорды Садись – как это мудрено! Садится Таня у окна. Садится;кончилась игра:Садов, чертогов полукруг Сажают прямо против Тани, Сама не зная почему) Самодержавно управлять:&#160;output_text.txt'],['../output__text_8txt.html#a8f869c8d5683b283892590a60f978206',1,'ним(как начинает капать Весенний дождь на злак полей) Пастух:&#160;output_text.txt']]]
];
