var searchData=
[
  ['люблю_2922',['люблю',['../input__text_8txt.html#a89199a8e53d0a523fdfa8a64777166c0',1,'люблю(к чему лукавить?):&#160;input_text.txt'],['../output__text_8txt.html#a98f06d62aa940ed634d18791434fbe6a',1,'люблю(к чему лукавить?):&#160;output_text.txt']]],
  ['люди_2923',['люди',['../input__text_8txt.html#a719b6ece06f171778370b239dda89ebc',1,'люди(первый каюсь я) От делать нечего друзья. XIV Но дружбы нет и той меж нами. Все предрассудки истребя:&#160;input_text.txt'],['../output__text_8txt.html#a719b6ece06f171778370b239dda89ebc',1,'люди(первый каюсь я) От делать нечего друзья. XIV Но дружбы нет и той меж нами. Все предрассудки истребя:&#160;output_text.txt']]]
];
