var searchData=
[
  ['временем_2809',['временем',['../input__text_8txt.html#a37434f9901625544f6790e1c216489eb',1,'временем(как знать?):&#160;input_text.txt'],['../input__text_8txt.html#a0054006cd93a69b3a76d2ac029f3883a',1,'временем(по расчисленью Философических таблиц, Лет чрез пятьсот) дороги:&#160;input_text.txt']]],
  ['вызвать_2810',['вызвать',['../input__text_8txt.html#aac46acaf0f301724adfca63d6a53bcce',1,'вызвать(для того, Чтоб только слышали его). XVIII Волшебный край! там в стары годы:&#160;input_text.txt'],['../output__text_8txt.html#aed546fd074e4e140c93613dc8fd28469',1,'вызвать(для того, Мои богини! что вы? где вы? Мои летучие творенья, Мои сомненья разреши. Мои счастливейшие дни? Мои успехи в вихре света, Мой бедный Ленский! за могилой Мой бедный Ленский! изнывая, Мой бедный Ленский, сердцем он Мой бестолковый ученик. Мой брат двоюродный, Буянов, &quot;Мой друг, вот Бог тебе порука». —
&quot;Мой дядя самых честных правил, Мой модный дом и вечера, Мой неисправленный чудак. &quot;Мой секундант? – сказал Евгений, —
Моленья, клятвы, мнимый страх,
Молила мать; для бедной Тани
Молить и требовать признанья,
Моложе был меня, мой свет,
Молящий вид, немой укор,
Мораль на нас наводит сон,
Морозна ночь, всё небо ясно;
Морозной пылью подышать
Морозной пылью серебрится
Москва как много в этом звуке
Москва, России дочь любима,
Москва, я думал о тебе!
Москвич в Гарольдовом плаще,
Москвы коленопреклоненной
Московских франтов и Цирцей
Мосты забытые гниют,
Мосты чугунные чрез воды
Моя Татьяна понимать
Моя студенческая келья
Мужчины кланялися ниже,
Мужчины против; и, крестясь,
Мужьев военных и поход.
Музыка будет полковая!
Музыка уж греметь устала;
Музыки грохот, свеч блистанье,
Мурлыча, лапкой рыльце мыл:
Мученье модных рифмачей,
Мы Таню завтра же покажем.
Мы все глядим в Наполеоны;
Мы все учились понемногу
Мы их обязаны ласкать,
Мы лучше поспешим на бал,
Мы любим слушать иногда
Мы не слыхали про любовь;
Мы помним горькую утрату,
Мы почитаем всех нулями,
Мы своевольно освятим.
Мы увяданье наших лет,
Наводит скуку и томленье
Надгробный камень, храм Киприды
Надгробный памятник гласит:
Надев широкий боливар,
Надеждой, там недоуменьем
Надежды нет! Он уезжает,
Надежды сердца оживи
Надежды, шалости, мечты.
Надежней дружбы и родства:
Надежно ввинченный кремень
Надежный друг, помещик мирный
Надзоры теток, матерей,
Надолго ль? Милая! Кузина!
Надолго навсегда. За ним
Надулся он и, негодуя,
Над бедной нянею моей
Над безыменною рекой
Над их бровями надпись ада:
Над ней он голову ломал
Над нею и средь бурь мятежных
Над отуманенной рекою;
Над этой урною смиренной
Наедине с своей душой
Назвать; но с головы до ног
Назначен был счастливый срок.
Назначен строгою судьбой?
Найдете вы в России целой
(Наказ, основанный на том,
&quot;Налево? где? что там такое?» — Нам заготовит Гименей Нам по плечу и не странна? Нам просвещенье не пристало, Нам чувство дико и смешно. Напевы звучные заводит. Напев Торкватовых октав! Напомнил хоть единый звук. Напрасно ждал Наполеон, Напрасны ваши совершенства:Народных слез, рукоплесканий Наскуча упряжью своей, Наследников сердитый хор Наследник всех своих родных. — Наследство предоставил им, Настала осень золотая. Настали святки. То-то радость! Настанет вечер деревенский:Настанет ночь;луна обходит Наукой славился любовной, Нахмурит брови – все молчат;Находит азбучным порядком Начнете плакать:ваши слезы Нашед мой прежний идеал, Нашел безвременный конец! Нашел он полон двор услуги;На Таню чопорно глядят На биржу тянется извозчик, На благородном расстоянье;На вате шлафор и чепец. На ваш отчаянный призыв? На вензель, двум сестрицам данный, На ветви сосны преклоненной, На вздохи, скуку и обман На вист вечерний приезжает, На воск потопленный глядит:На воспаленном языке. На всех большое впечатленье На всех различные вериги;На встречу бедного певца На всё сердитый господин:На голос, знаемый детьми:На грудь кладет тихонько руку На два прибора стол накрыть;На долгий срок разведены. На долгих иль на почтовых На дровнях обновляет путь;На душу мертвую давно, На зеркальном паркете зал, На их полях она встречает На каждой станции трактир. На кляче тощей и косматой &quot;На ком?» – &quot;На Лариной». – &quot;Татьяне!»
На красных лапках гусь тяжелый,
На крик испуганный ея
На ложи незнакомых дам;
На ложь журналов, на войну,
На лоне сельской тишины!
На месяц зеркало наводит;
На миг умолкли разговоры;
На модном слове идеал
На мой прославленный портрет
На небе с левой стороны,
На нивах шум работ умолк;
На ниву шумный рой летит.
На отуманенном стекле
На первом листике встречаешь
На плоскость дам, на тон мужчин,
На повороте наших лет,
На полку сыплется. Зубчатый,
На потопленные луга.
На прародительницу Эву:
На представление мое;
На прелести ее степные
На самом утре наших дней.
На сани труп оледенелый;
На светский раут привожу;
На северном, печальном снеге
На сем лице лишь гнева след
На синих, иссеченных льдах
На смятом канапе лежал
На снег и на свою жену.
На солнце иней в день морозный,
На солнце искрами блистая,
На солнце, на часы смотрел,
На станциях клопы да блохи
На стеклах легкие узоры,
На стекла хладные дыша,
На столик ставят вощаной
На стол облокотясь, порой
На стол тотчас принесено.
На стульях улеглись в столовой,
На суд взыскательному свету
На сцене скачут и шумят;
На тайный суд себя призвав,
На толки про роман туманный,
На третий роща, холм и поле
На третье в ночь. Проснувшись рано,
На тройке чалых лошадей;
На ту, чей вид напомнил смутно
На улицах разрытый снег.
На утренней заре пастух
На чай хозяйский слишком сладкий,
На чердаке вралем рожденной
На шубах у подъезда спят;
На шум блистательных сует
На шум пиров и буйных споров,
На этом глупом небосклоне».
На языке своем родном,
На, вот возьми ее скорей!)
Неблагосклонно говорят.
Небрежный плод моих забав,
Неверный зацепляя лед,
Невесту переспелых лет,
Невесты не искал иной.
Невест обширный полукруг,
Невинной прелести полна,
Невинных лет предубежденья
Невольник хитрый из оков
Невольной ласки ожидать,
Невольно в зеркало глядится
Невольно докучает взору
Невольно думала о том;
Невольно ль, иль из доброй воли,
Невольно, милые мои,
Негодованье, сожаленье,
Недавнею гордится славой.
Недавно сына он женил.
Недвижим он лежал, и странен
Недвижим юноша лежит,
Недели две ходила сваха
Недоумения полна,
Недоуменья полный взор
Недуг новейших россиян.
Недуг, которого причину
Нежней свирельного напева:
Незрелых и увядших лет,
Незримый, ты мне был уж мил,
Нейдет она зиму встречать,
Нейду. И все грустит она
Неловкий, он едва-едва
Нельзя никак; нетерпеливо
Немногих добровольный крест).
Немного растворила дверь
Немолчный шепот Нереиды,
Необходимые глупцы;
Неосторожен и здоров?
Неотразимыми лучами
Неоцененную награду,
Неподражательная странность
Неполный, слабый перевод,
Непостижимых для ума;
Непостоянный обожатель
Неправильный, небрежный лепет,
Несется вдоль Невы в санях.
Несется в гору во весь дух;
Несется по полям одна,
Нескромным взглядом, иль ответом,
Несносно видеть пред собою
Несносно (согласитесь в том)
Несносный, хоть невинный вздор;
Нести за ним, а лошадям
Несут на блюдечках варенья,
Несчастной жертвой Ленский пал
Несчастной ревности мученья,
Нетерпеливому герою.
Неточный выговор речей
Нет ни одной души в прихожей.
Нет нужды; прав судьбы закон.
Нет, не пошла Москва моя
Нет, никогда порыв страстей
Нет, никогда средь пылких дней
Нет, поминутно видеть вас,
Нет, пуще страстью безотрадной
Нет: рано чувства в нем остыли;
&quot;Неужто ты влюблен в меньшую?» — Неумолимых, неподкупных, Неутомимы наши тройки, Нецеремонные друзья, Не без того, чтоб не вздохнуть, Не верит собственным глазам. Не вздумал им пенять на то:Не видит никого, кто руку Не видя тут ни капли толку, Не вижу я;да что нам в том?) &quot;Не влюблена ль она?» – &quot;В кого же? Не все ли:&#160;output_text.txt']]]
];
