var searchData=
[
  ['старины_2936',['старины',['../input__text_8txt.html#ac8589071a0816ec34bd0a47502bd6a8f',1,'старины(Что похвалить мы в нем должны). XXVII &quot;Мой секундант? – сказал Евгений:&#160;input_text.txt'],['../output__text_8txt.html#ac8589071a0816ec34bd0a47502bd6a8f',1,'старины(Что похвалить мы в нем должны). XXVII &quot;Мой секундант? – сказал Евгений:&#160;output_text.txt']]],
  ['страницы_2937',['страницы',['../input__text_8txt.html#a964ec670821300b747d002823f30a077',1,'страницы(Пустые бредни, небылицы, Опасные для сердца дев) Он пропускает:&#160;input_text.txt'],['../output__text_8txt.html#a964ec670821300b747d002823f30a077',1,'страницы(Пустые бредни, небылицы, Опасные для сердца дев) Он пропускает:&#160;output_text.txt']]]
];
