var searchData=
[
  ['пели_2931',['пели',['../input__text_8txt.html#a16b31b21e648983048d1820d7d725290',1,'пели(Наказ, основанный на том, Чтоб барской ягоды тайком Уста лукавые не ели И пеньем были заняты:Затея сельской остроты!). Песня девушек Девицы:&#160;input_text.txt'],['../output__text_8txt.html#a16b31b21e648983048d1820d7d725290',1,'пели(Наказ, основанный на том, Чтоб барской ягоды тайком Уста лукавые не ели И пеньем были заняты:Затея сельской остроты!). Песня девушек Девицы:&#160;output_text.txt']]],
  ['первых_2932',['первых',['../output__text_8txt.html#a0a198cdbba180280934ef90f1e47e270',1,'output_text.txt']]],
  ['пирог_2933',['пирог',['../input__text_8txt.html#a7c1e49d6bcab113cf1f102a11991fd96',1,'пирог(К несчастию, пересоленный):&#160;input_text.txt'],['../output__text_8txt.html#a7c1e49d6bcab113cf1f102a11991fd96',1,'пирог(К несчастию, пересоленный):&#160;output_text.txt']]],
  ['полей_2934',['полей',['../input__text_8txt.html#a7c2a9c56c5cef422f79cbbc7bd6e81b5',1,'полей(Читатель ждет уж рифмы розы;На, вот возьми ее скорей!) Опрятней модного паркета Блистает речка:&#160;input_text.txt'],['../output__text_8txt.html#a7c2a9c56c5cef422f79cbbc7bd6e81b5',1,'полей(Читатель ждет уж рифмы розы;На, вот возьми ее скорей!) Опрятней модного паркета Блистает речка:&#160;output_text.txt']]]
];
